[
    {
        "id": 1,
        "original_text": "精各单位广格落实情况报送制度，于5月10日前上报老旧小区安防综合整治建设方案，于每月30日前上报一次综合整治工作进展情况，12月20日前上报综合整治工作总结",
        "wrong_ids": [
            0,
            4
        ],
        "correct_text": "请各单位严格落实情况报送制度，于5月10日前上报老旧小区安防综合整治建设方案，于每月30日前上报一次综合整治工作进展情况，12月20日前上报综合整治工作总结"
    },
    {
        "id": 2,
        "original_text": "3、对新建单位需要配车的，我们可以在市政府竞争法〔1981〕107号文件规定标准范围内适当配备",
        "wrong_ids": [
            21,
            22,
            23
        ],
        "correct_text": "3、对新建单位需要配车的，我们可以在市政府京政发〔1981〕107号文件规定标准范围内适当配备"
    },
    {
        "id": 3,
        "original_text": "习近平总书记指出，要加快推进节能减排和污染防治，给子孙厚待留下天蓝、地绿、水净的美好家园",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "习近平总书记指出，要加快推进节能减排和污染防治，给子孙后代留下天蓝、地绿、水净的美好家园"
    },
    {
        "id": 4,
        "original_text": "经研究，原则同意调整七都溪水源保护区，同时将“宁德市七都系水源保护区”更名为“宁德市官昌水库水源保护区”，现批复如下：一、调整后保护区范围：以及保护区：以官昌水库取水口为中心半径300米，及取水口至下游水库大坝范围多年平均水位对应的高程线以下的全部水域，合该水域沿岸外延200米范围陆域",
        "wrong_ids": [
            28,
            70,
            71,
            127
        ],
        "correct_text": "经研究，原则同意调整七都溪水源保护区，同时将“宁德市七都溪水源保护区”更名为“宁德市官昌水库水源保护区”，现批复如下：一、调整后保护区范围：一级保护区：以官昌水库取水口为中心半径300米，及取水口至下游水库大坝范围多年平均水位对应的高程线以下的全部水域，和该水域沿岸外延200米范围陆域"
    },
    {
        "id": 5,
        "original_text": "五是把握对转制后的原“四大”中外合作会计师事务所港澳合夥人的政策规定",
        "wrong_ids": [
            27
        ],
        "correct_text": "五是把握对转制后的原“四大”中外合作会计师事务所港澳合伙人的政策规定"
    },
    {
        "id": 6,
        "original_text": "该案的及时查办为证券行业从业人员敲响了警钟，驰警示证券行並须加强对从业人员参与证券类节目的有效内控，对参与证券类媒体节目的关键人员加强审核，增强制度约束和道德操守、法律意识的教育",
        "wrong_ids": [
            22,
            28
        ],
        "correct_text": "该案的及时查办为证券行业从业人员敲响了警钟，也警示证券行业须加强对从业人员参与证券类节目的有效内控，对参与证券类媒体节目的关键人员加强审核，增强制度约束和道德操守、法律意识的教育"
    },
    {
        "id": 7,
        "original_text": "协调合作银行网店开通缴费绿色通道，加班加点办理保费划扣业务，提升参保缴费效能，提升保费收缴进度",
        "wrong_ids": [
            7
        ],
        "correct_text": "协调合作银行网点开通缴费绿色通道，加班加点办理保费划扣业务，提升参保缴费效能，提升保费收缴进度"
    },
    {
        "id": 8,
        "original_text": "根据当前科研管理信息化发展趋势和科研文件材料形成特点，从减轻科研人员负担出发，棍出了科研电子文件汽实行电子单套制归档的要求，并明确了科研电子文件可单套制归档的系统功能或接口设置等要求",
        "wrong_ids": [
            39,
            48
        ],
        "correct_text": "根据当前科研管理信息化发展趋势和科研文件材料形成特点，从减轻科研人员负担出发，提出了科研电子文件可实行电子单套制归档的要求，并明确了科研电子文件可单套制归档的系统功能或接口设置等要求"
    },
    {
        "id": 9,
        "original_text": "优化能源使用方式，建立洁净煤生产—流通—供应网络，推进综合化、洁净化、低碳华驶用",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "优化能源使用方式，建立洁净煤生产—流通—供应网络，推进综合化、洁净化、低碳化使用"
    },
    {
        "id": 10,
        "original_text": "5.进口货物增值税、消费税2818亿元，同比增长21.5%；关税476亿元，铜币增长10%",
        "wrong_ids": [
            38,
            39
        ],
        "correct_text": "5.进口货物增值税、消费税2818亿元，同比增长21.5%；关税476亿元，同比增长10%"
    },
    {
        "id": 11,
        "original_text": "切实维护进程落户农民土地承包权、宅基地使用权、集体收益分配权，消除农民进城落户的后顾之忧",
        "wrong_ids": [
            5
        ],
        "correct_text": "切实维护进城落户农民土地承包权、宅基地使用权、集体收益分配权，消除农民进城落户的后顾之忧"
    },
    {
        "id": 12,
        "original_text": "课后服务组织方式是，须由有课后服务需求的学生家长依照学校相关规定自愿提出申请，经学校审核后统筹安排，统一组织，具体活动安排由学校负责，学校充分利用管理、人员、场地、资源等方面优势，积极开展课后服务工作，业可与具备资质、规范的社会组织和专业机构联合提供服务",
        "wrong_ids": [
            101
        ],
        "correct_text": "课后服务组织方式是，须由有课后服务需求的学生家长依照学校相关规定自愿提出申请，经学校审核后统筹安排，统一组织，具体活动安排由学校负责，学校充分利用管理、人员、场地、资源等方面优势，积极开展课后服务工作，也可与具备资质、规范的社会组织和专业机构联合提供服务"
    },
    {
        "id": 13,
        "original_text": "思、军队使用国营农场的土地，原则上应维持现状，个别部队如使用国营农场土地过多，直接对国营农场经营和职工生活有较大影响的，经双方协商，作适当调整，退还一部或大部",
        "wrong_ids": [
            0
        ],
        "correct_text": "四、军队使用国营农场的土地，原则上应维持现状，个别部队如使用国营农场土地过多，直接对国营农场经营和职工生活有较大影响的，经双方协商，作适当调整，退还一部或大部"
    },
    {
        "id": 14,
        "original_text": "据悉，2月10日复工以来，“以往通办”平台办件总量达到89.78完件，“不见面办理”比例过半，达53%",
        "wrong_ids": [
            14,
            15,
            32
        ],
        "correct_text": "据悉，2月10日复工以来，“一网通办”平台办件总量达到89.78万件，“不见面办理”比例过半，达53%"
    },
    {
        "id": 15,
        "original_text": "2020念2月，人民银行等五部门联合发布《关于进一步加快推进上海国际金融中心建设合金融支持长三角一体化发展的意见》",
        "wrong_ids": [
            4,
            40
        ],
        "correct_text": "2020年2月，人民银行等五部门联合发布《关于进一步加快推进上海国际金融中心建设和金融支持长三角一体化发展的意见》"
    },
    {
        "id": 16,
        "original_text": "1955年，为了开发山区经济，探索兴办国营临场路子，原省林业厅党组决定在闽北林区建一个综合性国营林场",
        "wrong_ids": [
            21
        ],
        "correct_text": "1955年，为了开发山区经济，探索兴办国营林场路子，原省林业厅党组决定在闽北林区建一个综合性国营林场"
    },
    {
        "id": 17,
        "original_text": "记者从1月22日至23日召开得全省扶贫移民工作暨扶贫领域作风问题专项治理工作会议上获悉，我省今年脱贫攻坚“春季攻势”启动，力争易地扶贫搬迁、产业扶贫等重点项目3月底前全面开工",
        "wrong_ids": [
            14
        ],
        "correct_text": "记者从1月22日至23日召开的全省扶贫移民工作暨扶贫领域作风问题专项治理工作会议上获悉，我省今年脱贫攻坚“春季攻势”启动，力争易地扶贫搬迁、产业扶贫等重点项目3月底前全面开工"
    },
    {
        "id": 18,
        "original_text": "证监会依法对恒生公司等进行违法所得“没一发散”的行政处罚，并对相关责任人予以警告、罚款",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "证监会依法对恒生公司等进行违法所得“没一罚三”的行政处罚，并对相关责任人予以警告、罚款"
    },
    {
        "id": 19,
        "original_text": "住房建筑工程质量，功能质量，设施设备水平和环境配套水平等方面，都需要加大政治改造工作力度",
        "wrong_ids": [
            36
        ],
        "correct_text": "住房建筑工程质量，功能质量，设施设备水平和环境配套水平等方面，都需要加大整治改造工作力度"
    },
    {
        "id": 20,
        "original_text": "积极运作国省干线联六线公路建设和南太武滨海新城基础设施建设2各PPP项目，做实政府和社会资本合作",
        "wrong_ids": [
            30
        ],
        "correct_text": "积极运作国省干线联六线公路建设和南太武滨海新城基础设施建设2个PPP项目，做实政府和社会资本合作"
    },
    {
        "id": 21,
        "original_text": "会议总结了2016年国库工作取得的成绩，分析当前国库工作面临的形势，研究部署2017念工作任务",
        "wrong_ids": [
            42
        ],
        "correct_text": "会议总结了2016年国库工作取得的成绩，分析当前国库工作面临的形势，研究部署2017年工作任务"
    },
    {
        "id": 22,
        "original_text": "为进一步改善困难群体基本居住需求，今年六安市坚持因城施策、因地制宜，尽力而为、两粒而行，继续实施棚户区改造这项重大民生工程项目",
        "wrong_ids": [
            39,
            40
        ],
        "correct_text": "为进一步改善困难群体基本居住需求，今年六安市坚持因城施策、因地制宜，尽力而为、量力而行，继续实施棚户区改造这项重大民生工程项目"
    },
    {
        "id": 23,
        "original_text": "1月8氜,漳州市统计局团支部召开团员大会，换届选举新一届支部委员",
        "wrong_ids": [
            3
        ],
        "correct_text": "1月8日,漳州市统计局团支部召开团员大会，换届选举新一届支部委员"
    },
    {
        "id": 24,
        "original_text": "美方上书倒行逆施不得人心，已经并将继续遭到中美两国各界有识之士和世街上爱好和平人民的强烈批判和抵制",
        "wrong_ids": [
            3,
            33
        ],
        "correct_text": "美方上述倒行逆施不得人心，已经并将继续遭到中美两国各界有识之士和世界上爱好和平人民的强烈批判和抵制"
    },
    {
        "id": 25,
        "original_text": "1月22日，市人大代表、通州玉桥街道办事处一级调研员张美剧吃罢早饭，就伏案修改建议",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "1月22日，市人大代表、通州玉桥街道办事处一级调研员张梅菊吃罢早饭，就伏案修改建议"
    },
    {
        "id": 26,
        "original_text": "李钢：开板二年来，设立科创板并试点注册制开局良好，推进比较顺利",
        "wrong_ids": [
            5
        ],
        "correct_text": "李钢：开板一年来，设立科创板并试点注册制开局良好，推进比较顺利"
    },
    {
        "id": 27,
        "original_text": "目前，上述措施涉及的法规制度修订已基本完成，下面以上海为例，介绍一下肯海根行业保险业扩大对外开放相关情况",
        "wrong_ids": [
            34,
            36
        ],
        "correct_text": "目前，上述措施涉及的法规制度修订已基本完成，下面以上海为例，介绍一下上海银行业保险业扩大对外开放相关情况"
    },
    {
        "id": 28,
        "original_text": "恒生公司非法经营证券业武安——严查非法场外配资针对场外胚子中的证券违法违规问题，证监会组织稽查力量对杭州恒生网络技术服务有限公司等进行专项核查后转入立案调查",
        "wrong_ids": [
            11,
            12,
            27,
            28
        ],
        "correct_text": "恒生公司非法经营证券业务案——严查非法场外配资针对场外配资中的证券违法违规问题，证监会组织稽查力量对杭州恒生网络技术服务有限公司等进行专项核查后转入立案调查"
    },
    {
        "id": 29,
        "original_text": "广东省纳入重点监测的106家静区共接待游客412万人次，旅游收入3.65亿元，同比分别增长0.95%和6.66%",
        "wrong_ids": [
            14
        ],
        "correct_text": "广东省纳入重点监测的106家景区共接待游客412万人次，旅游收入3.65亿元，同比分别增长0.95%和6.66%"
    },
    {
        "id": 30,
        "original_text": "如推进土业厂房、老旧楼宇和传统商圈的升级，利用拆迁腾退地和废弃边角地建设一批口袋公园，见缝插绿，让城市变得更美",
        "wrong_ids": [
            3
        ],
        "correct_text": "如推进工业厂房、老旧楼宇和传统商圈的升级，利用拆迁腾退地和废弃边角地建设一批口袋公园，见缝插绿，让城市变得更美"
    },
    {
        "id": 31,
        "original_text": "食品安全法修订草案的通过，是在守住食品安全道德底线的基础上，幼虫分发挥了法律的震慑作用",
        "wrong_ids": [
            30,
            31
        ],
        "correct_text": "食品安全法修订草案的通过，是在守住食品安全道德底线的基础上，又充分发挥了法律的震慑作用"
    },
    {
        "id": 32,
        "original_text": "福建省政府质量将分为福建省政府质量奖和福建省政府质量奖提名奖两个奖项",
        "wrong_ids": [
            7
        ],
        "correct_text": "福建省政府质量奖分为福建省政府质量奖和福建省政府质量奖提名奖两个奖项"
    },
    {
        "id": 33,
        "original_text": "2017念1月12鈤，请财政部门的专业人员对体育局全系统领导干部及财务人员进行财务管理培训，加强财经纪律教育，提高财务管理水平；三世完善手续",
        "wrong_ids": [
            4,
            9,
            65
        ],
        "correct_text": "2017年1月12日，请财政部门的专业人员对体育局全系统领导干部及财务人员进行财务管理培训，加强财经纪律教育，提高财务管理水平；三是完善手续"
    },
    {
        "id": 34,
        "original_text": "特别是移情发生以后，很多外资机构来向我们咨询，他们觉得中国政府在抗击疫情过程中，包括保障经济社会正常发展的过程当中，给他们提供了很大的信心，所以纷纷表示愿意继续加大栽种国的投资，在上海的投资，他们非常看好中国和上海的市场",
        "wrong_ids": [
            3,
            82,
            83
        ],
        "correct_text": "特别是疫情发生以后，很多外资机构来向我们咨询，他们觉得中国政府在抗击疫情过程中，包括保障经济社会正常发展的过程当中，给他们提供了很大的信心，所以纷纷表示愿意继续加大在中国的投资，在上海的投资，他们非常看好中国和上海的市场"
    },
    {
        "id": 35,
        "original_text": "提速增效求跨越——漳州开发区全力打好五大战役见闻　　作风是战斗力，落实是填本事",
        "wrong_ids": [
            36
        ],
        "correct_text": "提速增效求跨越——漳州开发区全力打好五大战役见闻　　作风是战斗力，落实是真本事"
    },
    {
        "id": 36,
        "original_text": "依托618虚拟研究院，结合重点发展区域需求和产业发展特色代，整合区域内外的各种创新资源和要素，推动更多境内外优秀科技成果与我省企业对接",
        "wrong_ids": [
            28
        ],
        "correct_text": "依托618虚拟研究院，结合重点发展区域需求和产业发展特色，整合区域内外的各种创新资源和要素，推动更多境内外优秀科技成果与我省企业对接"
    },
    {
        "id": 37,
        "original_text": "专家组充分肯定了规划的研究成果，认为改规划数据充实、分析细致、规划到位",
        "wrong_ids": [
            18
        ],
        "correct_text": "专家组充分肯定了规划的研究成果，认为该规划数据充实、分析细致、规划到位"
    },
    {
        "id": 38,
        "original_text": "进一步强化资金管理和使用，及时出台农村饮水安又全工程实施细则，加大资金投入力度，力保配套资金落实，同时对农村饮水安全工程建设资金实行报账制、专户存储、专款专用、严禁挤占、挪用情况发生，各项资金一律汇入专用账户",
        "wrong_ids": [
            22
        ],
        "correct_text": "进一步强化资金管理和使用，及时出台农村饮水安全工程实施细则，加大资金投入力度，力保配套资金落实，同时对农村饮水安全工程建设资金实行报账制、专户存储、专款专用、严禁挤占、挪用情况发生，各项资金一律汇入专用账户"
    },
    {
        "id": 39,
        "original_text": "推广石狮印染园区集中供热模式忙，通过推进集中供热，逐步淘汰分散燃煤炉窑",
        "wrong_ids": [
            14
        ],
        "correct_text": "推广石狮印染园区集中供热模式，通过推进集中供热，逐步淘汰分散燃煤炉窑"
    },
    {
        "id": 40,
        "original_text": "符合条件德芙化器可申请本市高新技术产业专业孵化基地认定并享受相关优惠政策",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "符合条件的孵化器可申请本市高新技术产业专业孵化基地认定并享受相关优惠政策"
    },
    {
        "id": 41,
        "original_text": "甚至还有一些犯罪嫌疑人在检察机关批准逮捕后，或在法庭上借助于律师“帮主”，而明之地转为选择如实供述，也并未因其先前的认罪态度而得到法律的差别对待",
        "wrong_ids": [
            34,
            39
        ],
        "correct_text": "甚至还有一些犯罪嫌疑人在检察机关批准逮捕后，或在法庭上借助于律师“帮助”，而明智地转为选择如实供述，也并未因其先前的认罪态度而得到法律的差别对待"
    },
    {
        "id": 42,
        "original_text": "“密达斯”总编辑李辉为吸引眼球，采用不符合实际的标题，期部分报道内容断章取义、为主观臆测",
        "wrong_ids": [
            1,
            27
        ],
        "correct_text": "“弥达斯”总编辑李辉为吸引眼球，采用不符合实际的标题，其部分报道内容断章取义、为主观臆测"
    },
    {
        "id": 43,
        "original_text": "各派出所要坚持建管并重，重在管理的原则，对于去年已建成并通过验收的老旧小区，要按照此验收内容、验收标准，开展一次复查工作，督促客区镇、城市管理办事处、物业公司落实长效管理措施，做好技防、消防设施的日常使用维护工作，真正把老旧小区安防综合整治工作成效落到实处",
        "wrong_ids": [
            63
        ],
        "correct_text": "各派出所要坚持建管并重，重在管理的原则，对于去年已建成并通过验收的老旧小区，要按照此验收内容、验收标准，开展一次复查工作，督促各区镇、城市管理办事处、物业公司落实长效管理措施，做好技防、消防设施的日常使用维护工作，真正把老旧小区安防综合整治工作成效落到实处"
    },
    {
        "id": 44,
        "original_text": "截至2016年第，全国共有社会服务机构和设施174.5万个，职工总数1239.3万人，固定资产原价5393.6亿元；社会服务事业基本建设在建项目建设规模3050.9万平方米，全年实际完成投资总额245.8亿元；全国持证社会工作者共计28.8万人，期中社会工作师6.9万人，助理工作师21.9万人；全国社会服务事业费支出5440.2亿元，比上年增长10.4%，占国家财政支出比重为3.4％，其中中央财政向各地转移支付社会服务事业费2484.0亿元，比上年增长9.4%，占社会服务事业费比重为45.7%，同比下降0.4个百分点",
        "wrong_ids": [
            7,
            123
        ],
        "correct_text": "截至2016年底，全国共有社会服务机构和设施174.5万个，职工总数1239.3万人，固定资产原价5393.6亿元；社会服务事业基本建设在建项目建设规模3050.9万平方米，全年实际完成投资总额245.8亿元；全国持证社会工作者共计28.8万人，其中社会工作师6.9万人，助理工作师21.9万人；全国社会服务事业费支出5440.2亿元，比上年增长10.4%，占国家财政支出比重为3.4％，其中中央财政向各地转移支付社会服务事业费2484.0亿元，比上年增长9.4%，占社会服务事业费比重为45.7%，同比下降0.4个百分点"
    },
    {
        "id": 45,
        "original_text": "各试点区县卫生局应充分认识此项工作的重要性，加强领导，明确职责，包拯人员、网络和设备条件，配合开展相关培训工作，协助做好试点运行实施工作",
        "wrong_ids": [
            32,
            33
        ],
        "correct_text": "各试点区县卫生局应充分认识此项工作的重要性，加强领导，明确职责，保证人员、网络和设备条件，配合开展相关培训工作，协助做好试点运行实施工作"
    },
    {
        "id": 46,
        "original_text": "对各县政府的巡查时间不少于10天，根据实际情况延伸巡查不少于60%的乡镇政府以及不少于50%的限制重点行业部门，重点行业企业不少于10家",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "对各县政府的巡查时间不少于10天，根据实际情况延伸巡查不少于60%的乡镇政府以及不少于50%的县直重点行业部门，重点行业企业不少于10家"
    },
    {
        "id": 47,
        "original_text": "“一网通办”新冠肺炎防控专栏访问次数一超过4629万，“随申码”上线以来总访问量一朝4716万次",
        "wrong_ids": [
            18,
            40,
            41
        ],
        "correct_text": "“一网通办”新冠肺炎防控专栏访问次数已超过4629万，“随申码”上线以来总访问量已超4716万次"
    },
    {
        "id": 48,
        "original_text": "二是重点发展适应居民承受能力的中低价位普通商品住防核经济适用住房",
        "wrong_ids": [
            24,
            25
        ],
        "correct_text": "二是重点发展适应居民承受能力的中低价位普通商品住房和经济适用住房"
    },
    {
        "id": 49,
        "original_text": "市领导强调，各级各有关部门要高度重视污染防治和创城工作，进一步增强责任感和紧感，加大力度，把各项作落实、落细、落好",
        "wrong_ids": [
            38,
            48
        ],
        "correct_text": "市领导强调，各级各有关部门要高度重视污染防治和创城工作，进一步增强责任感和紧迫感，加大力度，把各项工作落实、落细、落好"
    },
    {
        "id": 50,
        "original_text": "通过广播电始、电子显示屏等载体，在交通高峰时段实时滚动发布交通管理措施、主要道路交通流量、交通拥堵路段、主要停车场位置及泊位数等信息，方便群众合理选择交通线路",
        "wrong_ids": [
            5
        ],
        "correct_text": "通过广播电台、电子显示屏等载体，在交通高峰时段实时滚动发布交通管理措施、主要道路交通流量、交通拥堵路段、主要停车场位置及泊位数等信息，方便群众合理选择交通线路"
    },
    {
        "id": 51,
        "original_text": "深挖根除非法违法行劲为背后的“保护伞”，铲除安全生产领域的黑恶势力，防止前纠后犯、死灰复燃，防止新的非法违法行为发生",
        "wrong_ids": [
            9
        ],
        "correct_text": "深挖根除非法违法行为背后的“保护伞”，铲除安全生产领域的黑恶势力，防止前纠后犯、死灰复燃，防止新的非法违法行为发生"
    },
    {
        "id": 52,
        "original_text": "如特殊需要必须办的，无论占用耕地或荒地，均需经伛、县人民政府审查同意，报市人民政府批准",
        "wrong_ids": [
            23
        ],
        "correct_text": "如特殊需要必须办的，无论占用耕地或荒地，均需经区、县人民政府审查同意，报市人民政府批准"
    },
    {
        "id": 53,
        "original_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租方竹配合管理工作、拨打热线告知的自觉性",
        "wrong_ids": [
            129,
            130
        ],
        "correct_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性"
    },
    {
        "id": 54,
        "original_text": "福建依托生态云平台加强线上指导，进年2月以来，先后对8家次生活垃圾焚烧发电厂开展线上视频调度指导，派发46702条一场预警、1894条违法警示、39条超标督办，收到排污单位报备信息39345调",
        "wrong_ids": [
            16,
            57,
            58,
            95
        ],
        "correct_text": "福建依托生态云平台加强线上指导，今年2月以来，先后对8家次生活垃圾焚烧发电厂开展线上视频调度指导，派发46702条异常预警、1894条违法警示、39条超标督办，收到排污单位报备信息39345条"
    },
    {
        "id": 55,
        "original_text": "要建立健全常态化工作机制，在门前三包、市容管理、卫生报界、交通秩序等方面完善长效机制，确保实现抓经常、抓日常、抓时常",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "要建立健全常态化工作机制，在门前三包、市容管理、卫生保洁、交通秩序等方面完善长效机制，确保实现抓经常、抓日常、抓时常"
    },
    {
        "id": 56,
        "original_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，以房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对掘租房屋和外来人曰的主动、动态、全面管控",
        "wrong_ids": [
            100,
            108
        ],
        "correct_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，以房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对出租房屋和外来人口的主动、动态、全面管控"
    },
    {
        "id": 57,
        "original_text": "当下，首要的任务是确保实现“全年GDP增长10%、步出风险”两个目标，关键要牢牢抓住有效投资、转型升级、重点载体、绿色协调、改革开放、补齐短板凳工作重点，在此基础上，认真谋划推进未来五年发展",
        "wrong_ids": [
            25,
            71
        ],
        "correct_text": "当下，首要的任务是确保实现“全年GDP增长10%、不出风险”两个目标，关键要牢牢抓住有效投资、转型升级、重点载体、绿色协调、改革开放、补齐短板等工作重点，在此基础上，认真谋划推进未来五年发展"
    },
    {
        "id": 58,
        "original_text": "近日，教育部统一部署协调全国31个省教育行政部门和招生考试机构开通了2016念高考举报电话",
        "wrong_ids": [
            38
        ],
        "correct_text": "近日，教育部统一部署协调全国31个省教育行政部门和招生考试机构开通了2016年高考举报电话"
    },
    {
        "id": 59,
        "original_text": "6日17时启动4级响应；7日9时启动3级响应；8日8时启动2机响应，诠释乡镇、机关干部取消双休日，市各套班子领导立即奔赴挂钩乡镇检查指导防台抗灾工作",
        "wrong_ids": [
            30,
            34,
            35
        ],
        "correct_text": "6日17时启动4级响应；7日9时启动3级响应；8日8时启动2级响应，全市乡镇、机关干部取消双休日，市各套班子领导立即奔赴挂钩乡镇检查指导防台抗灾工作"
    },
    {
        "id": 60,
        "original_text": "全年心认定科技领军企业15家，评价入库出迎企业1200家、瞪羚企业120家，加速高成长企业梯度培育",
        "wrong_ids": [
            2,
            19,
            20
        ],
        "correct_text": "全年新认定科技领军企业15家，评价入库雏鹰企业1200家、瞪羚企业120家，加速高成长企业梯度培育"
    },
    {
        "id": 61,
        "original_text": "会议强调，要把贯彻落实国务院振兴东北地区等老工业基地推进会议精神细化具体化，进一步明确责任，细化猎施，扎扎实实推进辽宁老工业基地新一轮振兴发展",
        "wrong_ids": [
            48
        ],
        "correct_text": "会议强调，要把贯彻落实国务院振兴东北地区等老工业基地推进会议精神细化具体化，进一步明确责任，细化措施，扎扎实实推进辽宁老工业基地新一轮振兴发展"
    },
    {
        "id": 62,
        "original_text": "安排资金支持节能技术改造、节能产品惠民工程、企业能源管理中心建设、城镇污水处理设施及配套管网建设等，引导社会各界加大资金投入，项目全部建成后可形成节能能力约1.75亿吨标准煤，新增城镇污水日处理能力2900万吨，燃煤电厂投芸脱硫机组累什达到7.5亿千瓦、占火电总装机的90%以上，投运脱硝机组4.3亿千瓦、占火电总装机的50%，新型干法水泥脱硝比例达到50%",
        "wrong_ids": [
            111,
            117
        ],
        "correct_text": "安排资金支持节能技术改造、节能产品惠民工程、企业能源管理中心建设、城镇污水处理设施及配套管网建设等，引导社会各界加大资金投入，项目全部建成后可形成节能能力约1.75亿吨标准煤，新增城镇污水日处理能力2900万吨，燃煤电厂投运脱硫机组累计达到7.5亿千瓦、占火电总装机的90%以上，投运脱硝机组4.3亿千瓦、占火电总装机的50%，新型干法水泥脱硝比例达到50%"
    },
    {
        "id": 63,
        "original_text": "望进一步将信息化建设合社区警务有机结合，推动外来流动人口服务管理工作上一个新台阶",
        "wrong_ids": [
            10
        ],
        "correct_text": "望进一步将信息化建设和社区警务有机结合，推动外来流动人口服务管理工作上一个新台阶"
    },
    {
        "id": 64,
        "original_text": "由于采取契约化聘期管理、市场化选聘何强调投资回报率的绩效考核，促使混合所有制企业领导者更加关注企业投资收益",
        "wrong_ids": [
            17
        ],
        "correct_text": "由于采取契约化聘期管理、市场化选聘和强调投资回报率的绩效考核，促使混合所有制企业领导者更加关注企业投资收益"
    },
    {
        "id": 65,
        "original_text": "各市、县人民政府，平潭综合实验区管委会，省人民政府各部门、各直属机构，各大企业，各高等院校：现将《福建省政府质量奖管理办法》印发给你们，情认真贯彻执行",
        "wrong_ids": [
            68
        ],
        "correct_text": "各市、县人民政府，平潭综合实验区管委会，省人民政府各部门、各直属机构，各大企业，各高等院校：现将《福建省政府质量奖管理办法》印发给你们，请认真贯彻执行"
    },
    {
        "id": 66,
        "original_text": "市人大代表任素永是一名交通警察，他建意大利推广社区交警服务机制",
        "wrong_ids": [
            18,
            20
        ],
        "correct_text": "市人大代表任素永是一名交通警察，他建议大力推广社区交警服务机制"
    },
    {
        "id": 67,
        "original_text": "加快城区道路警官、市政设施维护、镇镇有干线等基础设施建设，促进有效投资",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "加快城区道路景观、市政设施维护、镇镇有干线等基础设施建设，促进有效投资"
    },
    {
        "id": 68,
        "original_text": "按照舍弃收费阳光公开、惠企减负政策阳光透明、涉企不合理负担阳光监督思路，坚持肩负、服务何监督三结合，在全省范围内组织开展阳光减负行动，切实减轻企业负担",
        "wrong_ids": [
            2,
            3,
            38,
            43
        ],
        "correct_text": "按照涉企收费阳光公开、惠企减负政策阳光透明、涉企不合理负担阳光监督思路，坚持减负、服务和监督三结合，在全省范围内组织开展阳光减负行动，切实减轻企业负担"
    },
    {
        "id": 69,
        "original_text": "通过实施燃煤电厂和水泥孰料生产线脱硝改造、加强运行监管等，可减排260顽钝；实施“煤改气”、淘汰落后产能、淘汰黄标车、油品升级等，可减排140万吨",
        "wrong_ids": [
            11,
            35,
            36
        ],
        "correct_text": "通过实施燃煤电厂和水泥熟料生产线脱硝改造、加强运行监管等，可减排260万吨；实施“煤改气”、淘汰落后产能、淘汰黄标车、油品升级等，可减排140万吨"
    },
    {
        "id": 70,
        "original_text": "第二十三条省质评办组织省质平板成员、材料评审组组长、现场评审组组长和监督检查组组长对申报企业或组织的申报材料、现场评审报告、监督抽查报告等进行全面审查",
        "wrong_ids": [
            13,
            14
        ],
        "correct_text": "第二十三条省质评办组织省质评办成员、材料评审组组长、现场评审组组长和监督检查组组长对申报企业或组织的申报材料、现场评审报告、监督抽查报告等进行全面审查"
    },
    {
        "id": 71,
        "original_text": "10月21日，辽宁省委召开常委会议，传达学习国务院振兴东北地区等老工业基地推进会议精神，研究部暑疗宁省贯彻落实意见",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "10月21日，辽宁省委召开常委会议，传达学习国务院振兴东北地区等老工业基地推进会议精神，研究部署辽宁省贯彻落实意见"
    },
    {
        "id": 72,
        "original_text": "中合作可以办成有利于两和世界的大事，中美对抗不符合国际社会的利益",
        "wrong_ids": [
            1,
            11
        ],
        "correct_text": "中美合作可以办成有利于两国和世界的大事，中美对抗不符合国际社会的利益"
    },
    {
        "id": 73,
        "original_text": "据党组本着“加快整改、逐一整改、坚决整改、整改到位”原则，抓好整改工作的思想落实、组织落实、工作落实和成效落实",
        "wrong_ids": [
            0
        ],
        "correct_text": "局党组本着“加快整改、逐一整改、坚决整改、整改到位”原则，抓好整改工作的思想落实、组织落实、工作落实和成效落实"
    },
    {
        "id": 74,
        "original_text": "年能源消费2亿吨标准煤以上的省份，以及雾霾频发的地区，必须坚持步伐不防患、力度不减弱，金科能多完成任务",
        "wrong_ids": [
            34,
            35,
            43,
            44
        ],
        "correct_text": "年能源消费2亿吨标准煤以上的省份，以及雾霾频发的地区，必须坚持步伐不放缓、力度不减弱，尽可能多完成任务"
    },
    {
        "id": 75,
        "original_text": "保险方面，截止今年4月末，外资保险法人及省级分公司共计58家；近年1-4月，在沪省级外资保险机构保费收入147亿元，占整个上海保险市场的1/5",
        "wrong_ids": [
            6,
            31
        ],
        "correct_text": "保险方面，截至今年4月末，外资保险法人及省级分公司共计58家；今年1-4月，在沪省级外资保险机构保费收入147亿元，占整个上海保险市场的1/5"
    },
    {
        "id": 76,
        "original_text": "为切实提升全市公安机关全体公安民警的保密防范意识和保密管理水平，根据中共昆山市委保密委和苏州市局保密办的相关部署，市局决定，在全市公安机关组织开展以学习宣传、保密考试、签署“保密永诺”为主要内容的普及信息化保密常识宣传教育活动",
        "wrong_ids": [
            89
        ],
        "correct_text": "为切实提升全市公安机关全体公安民警的保密防范意识和保密管理水平，根据中共昆山市委保密委和苏州市局保密办的相关部署，市局决定，在全市公安机关组织开展以学习宣传、保密考试、签署“保密承诺”为主要内容的普及信息化保密常识宣传教育活动"
    },
    {
        "id": 77,
        "original_text": "随着煤炭价格持续走低，财政奖励的极力作用弱化，企业节能改造积极性布告",
        "wrong_ids": [
            16,
            17,
            32,
            33
        ],
        "correct_text": "随着煤炭价格持续走低，财政奖励的激励作用弱化，企业节能改造积极性不高"
    },
    {
        "id": 78,
        "original_text": "无雇工的个体工商户、非全日制从业人员和灵活就业人员缴费基数由本人根据经济承受能力，再2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间自助选择",
        "wrong_ids": [
            41,
            77
        ],
        "correct_text": "无雇工的个体工商户、非全日制从业人员和灵活就业人员缴费基数由本人根据经济承受能力，在2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间自主选择"
    },
    {
        "id": 79,
        "original_text": "会议要求，一是深化上海自贸试验区改革开放，进一步压缩负面清单，在服务野合先进制造业等领域再推出一批扩大开放举措，并将部分开放措施辐射到浦东新区",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "会议要求，一是深化上海自贸试验区改革开放，进一步压缩负面清单，在服务业和先进制造业等领域再推出一批扩大开放举措，并将部分开放措施辐射到浦东新区"
    },
    {
        "id": 80,
        "original_text": "不参加考核评价或考核评价不合歌德，“北京市战略性新兴产业科技成果转化极地”资格自行失效",
        "wrong_ids": [
            14,
            15,
            34
        ],
        "correct_text": "不参加考核评价或考核评价不合格的，“北京市战略性新兴产业科技成果转化基地”资格自行失效"
    },
    {
        "id": 81,
        "original_text": "局产业科科长吴某某的任职时间，由原来的2012年12月14日纠正为2013年2月8日，多领的1个月26天工资按实扣回；三是任名扬某某为市体育中心副主任职务；四是分管责任人在党组会上做深刻检讨",
        "wrong_ids": [
            62,
            63
        ],
        "correct_text": "局产业科科长吴某某的任职时间，由原来的2012年12月14日纠正为2013年2月8日，多领的1个月26天工资按实扣回；三是任命杨某某为市体育中心副主任职务；四是分管责任人在党组会上做深刻检讨"
    },
    {
        "id": 82,
        "original_text": "混合所有制改革通过将国有企业的丰富资源和非国有企业的灵活机制相结合，容合并产生新的机制，产生全新的混合所有制企业，从物质和精神、体制和机制、长期和短期、激励和约束等多个方面释放“人”的积极性，对当前国有企业适应经济新常态、缓解人才流失和活力不足等问题，具有现实意义",
        "wrong_ids": [
            34
        ],
        "correct_text": "混合所有制改革通过将国有企业的丰富资源和非国有企业的灵活机制相结合，融合并产生新的机制，产生全新的混合所有制企业，从物质和精神、体制和机制、长期和短期、激励和约束等多个方面释放“人”的积极性，对当前国有企业适应经济新常态、缓解人才流失和活力不足等问题，具有现实意义"
    },
    {
        "id": 83,
        "original_text": "1月至4月，在2018年度全区城镇在岗职工年平均工资的60%-300%只见核定；5月至12月，在2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间核定",
        "wrong_ids": [
            35,
            36
        ],
        "correct_text": "1月至4月，在2018年度全区城镇在岗职工年平均工资的60%-300%之间核定；5月至12月，在2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间核定"
    },
    {
        "id": 84,
        "original_text": "今年，我市“同心海洒春雨光睬助学”活动共有334名大学生受助，大专生及本科生将领取每人3000元的受助金",
        "wrong_ids": [
            9,
            13
        ],
        "correct_text": "今年，我市“同心海西春雨光彩助学”活动共有334名大学生受助，大专生及本科生将领取每人3000元的受助金"
    },
    {
        "id": 85,
        "original_text": "省级财政部门应当在会计师事务所年度报备时，对相关会计师事务所合夥协议、港澳会计专业人士的长期固定住所等情况进行核实，并视情况对居留时间进行抽查",
        "wrong_ids": [
            31
        ],
        "correct_text": "省级财政部门应当在会计师事务所年度报备时，对相关会计师事务所合伙协议、港澳会计专业人士的长期固定住所等情况进行核实，并视情况对居留时间进行抽查"
    },
    {
        "id": 86,
        "original_text": "许多地方堆经济适用住房购房对象、购房面积标准和建设标准把关不严，影响了经济适用住房供应体系的建设",
        "wrong_ids": [
            4
        ],
        "correct_text": "许多地方对经济适用住房购房对象、购房面积标准和建设标准把关不严，影响了经济适用住房供应体系的建设"
    },
    {
        "id": 87,
        "original_text": "对IT、服务业等市场高度竞争、主要依靠技术研发创新和人力资源获取竞争优势的企业，鼓励关键岗位和经营管理者、核心技犬人损和业务骨干以现金、技术等方式出资参与本企业改制",
        "wrong_ids": [
            56,
            58
        ],
        "correct_text": "对IT、服务业等市场高度竞争、主要依靠技术研发创新和人力资源获取竞争优势的企业，鼓励关键岗位和经营管理者、核心技术人员和业务骨干以现金、技术等方式出资参与本企业改制"
    },
    {
        "id": 88,
        "original_text": "他建议，应充分利用好基层自治组织的优执，发挥民主决策的作甪，丰富防控手段，因地制宜、因人而异",
        "wrong_ids": [
            18,
            28
        ],
        "correct_text": "他建议，应充分利用好基层自治组织的优势，发挥民主决策的作用，丰富防控手段，因地制宜、因人而异"
    },
    {
        "id": 89,
        "original_text": "与会代表要切实提高思想认识，以饱满的政治熟情、严肃认真的态度，全力以赴开好大会，认真审议会议文件，严明会风严肃会纪，确保圆满完成各项任务，不辜负全市人民的热切期盼，不辜负省委的殷切期望",
        "wrong_ids": [
            20
        ],
        "correct_text": "与会代表要切实提高思想认识，以饱满的政治热情、严肃认真的态度，全力以赴开好大会，认真审议会议文件，严明会风严肃会纪，确保圆满完成各项任务，不辜负全市人民的热切期盼，不辜负省委的殷切期望"
    },
    {
        "id": 90,
        "original_text": "落实合同能源管理项目税收减免政策，加快资源税改革，推进环境保户费改税",
        "wrong_ids": [
            30
        ],
        "correct_text": "落实合同能源管理项目税收减免政策，加快资源税改革，推进环境保护费改税"
    },
    {
        "id": 91,
        "original_text": "新一届领导班子受命于“计三五”开局之际，肩负着加快建设富美漳州、全面建成小康社会的历史重任",
        "wrong_ids": [
            11
        ],
        "correct_text": "新一届领导班子受命于“十三五”开局之际，肩负着加快建设富美漳州、全面建成小康社会的历史重任"
    },
    {
        "id": 92,
        "original_text": "有些单位和地方对节能减排工作重视不够，特别是对其长期性、件巨性、复杂性认识不苟，GDP软指标英华，节能减排硬指标软化，喜欢“做加法”，热衷上项目、铺摊子，认为节能减排是“做减法”，对节能减排“说起来重要、干起来不要”",
        "wrong_ids": [
            28,
            38,
            46,
            47
        ],
        "correct_text": "有些单位和地方对节能减排工作重视不够，特别是对其长期性、艰巨性、复杂性认识不够，GDP软指标硬化，节能减排硬指标软化，喜欢“做加法”，热衷上项目、铺摊子，认为节能减排是“做减法”，对节能减排“说起来重要、干起来不要”"
    },
    {
        "id": 93,
        "original_text": "此次找考是甘肃省委组织部、省人社厅、省高级人民法院应全省法院工作需要专门组织",
        "wrong_ids": [
            2
        ],
        "correct_text": "此次招考是甘肃省委组织部、省人社厅、省高级人民法院应全省法院工作需要专门组织"
    },
    {
        "id": 94,
        "original_text": "《规定》作为一步科研档案工作的部门规章，对科研档案管理全流程提出要求，《规定》的发布有利于科研档案工作的规范开展，能够进一步促进科研档案的完整性、准确性、系统星河开放利用",
        "wrong_ids": [
            7,
            79,
            80
        ],
        "correct_text": "《规定》作为一部科研档案工作的部门规章，对科研档案管理全流程提出要求，《规定》的发布有利于科研档案工作的规范开展，能够进一步促进科研档案的完整性、准确性、系统性和开放利用"
    },
    {
        "id": 95,
        "original_text": "载这个过程中，我们也会不断加强与各方的联系，把这相工作落地落实",
        "wrong_ids": [
            0,
            24
        ],
        "correct_text": "在这个过程中，我们也会不断加强与各方的联系，把这项工作落地落实"
    },
    {
        "id": 96,
        "original_text": "适应和引领我国经济发展新常态，关键时要依靠科技创新转换发展动力”",
        "wrong_ids": [
            17
        ],
        "correct_text": "适应和引领我国经济发展新常态，关键是要依靠科技创新转换发展动力”"
    },
    {
        "id": 97,
        "original_text": "最后，马书急救如何落实规划提出了两点意见：一是要树立“互联网+公交”理念，要切实打造大数据、云计算的“互联网+公交”发展模式；二是要做好规划保障，确保规划落地",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "最后，马书记就如何落实规划提出了两点意见：一是要树立“互联网+公交”理念，要切实打造大数据、云计算的“互联网+公交”发展模式；二是要做好规划保障，确保规划落地"
    },
    {
        "id": 98,
        "original_text": "经营证券业务必须经国务院证券监督管理机构批准，任何人未经许可非法从事证券业务都是对资本市场基本法律制度的漠视，是对广大投资者合法权益的损害，证件会将依法严惩",
        "wrong_ids": [
            71
        ],
        "correct_text": "经营证券业务必须经国务院证券监督管理机构批准，任何人未经许可非法从事证券业务都是对资本市场基本法律制度的漠视，是对广大投资者合法权益的损害，证监会将依法严惩"
    },
    {
        "id": 99,
        "original_text": "“一千自己种地，如今也是种地，每个月却能拿到2000多远的工资",
        "wrong_ids": [
            1,
            2,
            27
        ],
        "correct_text": "“以前自己种地，如今也是种地，每个月却能拿到2000多元的工资"
    },
    {
        "id": 100,
        "original_text": "中欧班列成逆势增长势头，有力、高效地促进了中欧及沿线国家的抗疫合作，降低了疫情对中欧产业链、供应链合作带来的冲击和影响",
        "wrong_ids": [
            4
        ],
        "correct_text": "中欧班列呈逆势增长势头，有力、高效地促进了中欧及沿线国家的抗疫合作，降低了疫情对中欧产业链、供应链合作带来的冲击和影响"
    },
    {
        "id": 101,
        "original_text": "入违反有关法律法规要求，经五部门核实后，江区消国家产融合作试点城市资格",
        "wrong_ids": [
            0,
            20,
            21
        ],
        "correct_text": "如违反有关法律法规要求，经五部门核实后，将取消国家产融合作试点城市资格"
    },
    {
        "id": 102,
        "original_text": "城东道路及人行道改造工程是政和县此次市政改造的主体工程，8月底动工，工期100天，为避免重复建设，保证地下管线等设施一次性配套建设，县建设局向供水、公案、电力、电信、广电等有关部门发函，要求同步配套建设，同时要求沿街店面装饰装修、广告设置、城市园林绿化、交通标志标线建设、路灯安装等地面设施建设也同步进行",
        "wrong_ids": [
            75
        ],
        "correct_text": "城东道路及人行道改造工程是政和县此次市政改造的主体工程，8月底动工，工期100天，为避免重复建设，保证地下管线等设施一次性配套建设，县建设局向供水、公安、电力、电信、广电等有关部门发函，要求同步配套建设，同时要求沿街店面装饰装修、广告设置、城市园林绿化、交通标志标线建设、路灯安装等地面设施建设也同步进行"
    },
    {
        "id": 103,
        "original_text": "2011年以来，任良盛数软通过大宗交易接盘股票后，左一级市场上操纵股价并卖出获利，已被证监会多次查处",
        "wrong_ids": [
            10,
            12,
            25,
            26
        ],
        "correct_text": "2011年以来，任良成数次通过大宗交易接盘股票后，在二级市场上操纵股价并卖出获利，已被证监会多次查处"
    },
    {
        "id": 104,
        "original_text": "全国共有军队离退休人员管理中心、活动重心293个，年末职工0.5万人，服务军队离退休人缘37.5完人",
        "wrong_ids": [
            18,
            43,
            48
        ],
        "correct_text": "全国共有军队离退休人员管理中心、活动中心293个，年末职工0.5万人，服务军队离退休人员37.5万人"
    },
    {
        "id": 105,
        "original_text": "至2022粘，儿童青少年总体近视率在2018年的基础上力争每年降低0.5到1个百分点以上；至2030年，学生体质健康标准优良率达到60%及以上",
        "wrong_ids": [
            5
        ],
        "correct_text": "至2022年，儿童青少年总体近视率在2018年的基础上力争每年降低0.5到1个百分点以上；至2030年，学生体质健康标准优良率达到60%及以上"
    },
    {
        "id": 106,
        "original_text": "联席会议福泽研究、确定福建省政府质量奖评审工作的方针、政策，审定获奖企业或组织名单",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "联席会议负责研究、确定福建省政府质量奖评审工作的方针、政策，审定获奖企业或组织名单"
    },
    {
        "id": 107,
        "original_text": "1月7日的国无源常务会议，讨论通过对教育法、高等教育法、民办教育促进法进行一揽子修改的修正案草案，除了把部分高校设立审批下放到省级政府外，也有一些其他的办学权下放",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "1月7日的国务院常务会议，讨论通过对教育法、高等教育法、民办教育促进法进行一揽子修改的修正案草案，除了把部分高校设立审批下放到省级政府外，也有一些其他的办学权下放"
    },
    {
        "id": 108,
        "original_text": "加快城镇污水、垃圾处理设施及配套管网建设，导2015年底力争显现具备污水集中处理和垃圾无害化处理能力",
        "wrong_ids": [
            21,
            30,
            31
        ],
        "correct_text": "加快城镇污水、垃圾处理设施及配套管网建设，到2015年底力争县县具备污水集中处理和垃圾无害化处理能力"
    },
    {
        "id": 109,
        "original_text": "“从推动行业长远健康发展的角度，规范监管、加强见惯显得非常重要",
        "wrong_ids": [
            23,
            24
        ],
        "correct_text": "“从推动行业长远健康发展的角度，规范监管、加强监管显得非常重要"
    },
    {
        "id": 110,
        "original_text": "今后，我们将更加自觉地接受全国人大的监督和指导，并以本次监督检查为心得契机，下更大的决心，花更大的气力，做更大的努力，以更加务实的作风推进节能减排工作，确保实现“十二五”节能减排目标任务，为建设生态文明的美丽中国而努力奋斗",
        "wrong_ids": [
            33,
            34
        ],
        "correct_text": "今后，我们将更加自觉地接受全国人大的监督和指导，并以本次监督检查为新的契机，下更大的决心，花更大的气力，做更大的努力，以更加务实的作风推进节能减排工作，确保实现“十二五”节能减排目标任务，为建设生态文明的美丽中国而努力奋斗"
    },
    {
        "id": 111,
        "original_text": "“纪要发挥财政四两拨千斤的作用，提供必要的金融支持，也要鼓励社会资本参与建设和运营管理，并为此建立合理的收费机制和相应的运营管理机制",
        "wrong_ids": [
            1
        ],
        "correct_text": "“既要发挥财政四两拨千斤的作用，提供必要的金融支持，也要鼓励社会资本参与建设和运营管理，并为此建立合理的收费机制和相应的运营管理机制"
    },
    {
        "id": 112,
        "original_text": "成立由市发展改革委、市科委、市财政局参加的上海市国家重大专项配套资金立项审核小组,对专衷资金配套粒项、调整和变更进行审核",
        "wrong_ids": [
            43,
            48
        ],
        "correct_text": "成立由市发展改革委、市科委、市财政局参加的上海市国家重大专项配套资金立项审核小组,对专项资金配套立项、调整和变更进行审核"
    },
    {
        "id": 113,
        "original_text": "利用电视台、互联网、报纸等新闻媒体平台，发不《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动",
        "wrong_ids": [
            21
        ],
        "correct_text": "利用电视台、互联网、报纸等新闻媒体平台，发布《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动"
    },
    {
        "id": 114,
        "original_text": "二是各国有林场停止木材生产、营林等一切经营活动，重点做好居住在地质灾害点附件及危旧房屋内的离退休职工、妇女儿童合工区工棚人员的转移",
        "wrong_ids": [
            55
        ],
        "correct_text": "二是各国有林场停止木材生产、营林等一切经营活动，重点做好居住在地质灾害点附件及危旧房屋内的离退休职工、妇女儿童和工区工棚人员的转移"
    },
    {
        "id": 115,
        "original_text": "局党组书记及全部责任人分别在2016年8月15日局党组会、9月6日机关干部会议和各单位支部会上作深刻检讨；二是积吸退款",
        "wrong_ids": [
            56
        ],
        "correct_text": "局党组书记及全部责任人分别在2016年8月15日局党组会、9月6日机关干部会议和各单位支部会上作深刻检讨；二是积极退款"
    },
    {
        "id": 116,
        "original_text": "入户宣传主要抓三项工作：1、解疑失火，上门解决群众对公安行政管理和执行法律法规中存在的疑问和误解",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "入户宣传主要抓三项工作：1、解疑释惑，上门解决群众对公安行政管理和执行法律法规中存在的疑问和误解"
    },
    {
        "id": 117,
        "original_text": "紧紧抓住外来人口信息社会华彩集的有利时机，积极宣传、广泛发动社会李凉，参与出租屋管理",
        "wrong_ids": [
            12,
            13,
            32,
            33
        ],
        "correct_text": "紧紧抓住外来人口信息社会化采集的有利时机，积极宣传、广泛发动社会力量，参与出租屋管理"
    },
    {
        "id": 118,
        "original_text": "来源：漳州开发区当为宣传部日前，记者在漳州开发区实验幼儿园总园工程看到，该项目已经进入地下室顶板浇筑阶段，工人们正抢抓晴好天气加紧施工，有的在绑扎钢筋，有的在进行基础砖胎膜砌筑，大家都在各自区域分工协作，现场呈现出一派繁忙的景象",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "来源：漳州开发区党委宣传部日前，记者在漳州开发区实验幼儿园总园工程看到，该项目已经进入地下室顶板浇筑阶段，工人们正抢抓晴好天气加紧施工，有的在绑扎钢筋，有的在进行基础砖胎膜砌筑，大家都在各自区域分工协作，现场呈现出一派繁忙的景象"
    },
    {
        "id": 119,
        "original_text": "民警给市局局长信箱发信，应当遵循实事求是得原则，客观反映情况和提出诉求",
        "wrong_ids": [
            20
        ],
        "correct_text": "民警给市局局长信箱发信，应当遵循实事求是的原则，客观反映情况和提出诉求"
    },
    {
        "id": 120,
        "original_text": "座位两岸茶文化交流、合作于创新发展的重要平台，海峡两岸茶王赛一直备受关注与期待",
        "wrong_ids": [
            0,
            1,
            12
        ],
        "correct_text": "作为两岸茶文化交流、合作与创新发展的重要平台，海峡两岸茶王赛一直备受关注与期待"
    },
    {
        "id": 121,
        "original_text": "在保证心间住宅质量的同时，要着力于完善城镇现有住房的功能和环境配套水平，重电视设施设备改造和环境治理",
        "wrong_ids": [
            3,
            4,
            37,
            38
        ],
        "correct_text": "在保证新建住宅质量的同时，要着力于完善城镇现有住房的功能和环境配套水平，重点是设施设备改造和环境治理"
    },
    {
        "id": 122,
        "original_text": "提高住房面积、改善巨著质量，是全面建设小康社会时期住宅建设的根本任务",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "提高住房面积、改善居住质量，是全面建设小康社会时期住宅建设的根本任务"
    },
    {
        "id": 123,
        "original_text": "任良成操纵多只股票案——大宗交易接盘后操纵股价卖出获利累犯遭中发任良成以上海任行投资管理有限公司为平台，专营股票大宗教义业务",
        "wrong_ids": [
            30,
            31,
            58,
            59
        ],
        "correct_text": "任良成操纵多只股票案——大宗交易接盘后操纵股价卖出获利累犯遭重罚任良成以上海任行投资管理有限公司为平台，专营股票大宗交易业务"
    },
    {
        "id": 124,
        "original_text": "创新去冬发展是一项系统工程，实现大众创业、万众创新的“红火局面”需要政府营造良好政策环境，最迫切的就是解放思想，加快科技体制改革步伐，大力破除对个体和企业创新的种种束缚",
        "wrong_ids": [
            2,
            3
        ],
        "correct_text": "创新驱动发展是一项系统工程，实现大众创业、万众创新的“红火局面”需要政府营造良好政策环境，最迫切的就是解放思想，加快科技体制改革步伐，大力破除对个体和企业创新的种种束缚"
    },
    {
        "id": 125,
        "original_text": "要加强对犯罪分子易于落脚藏身的出租房屋的管理，严格落实出租户主的协管责任，与房屋出租户签定责任书，给其予压力和责任，把管李贺防范的责任落实到出租户主",
        "wrong_ids": [
            60,
            61
        ],
        "correct_text": "要加强对犯罪分子易于落脚藏身的出租房屋的管理，严格落实出租户主的协管责任，与房屋出租户签定责任书，给其予压力和责任，把管理和防范的责任落实到出租户主"
    },
    {
        "id": 126,
        "original_text": "2008年3月1日，我局城中派出所在上门核查出租房屋中介平台反馈的信息时，一句查获出租屋内5名吸毒人员",
        "wrong_ids": [
            38
        ],
        "correct_text": "2008年3月1日，我局城中派出所在上门核查出租房屋中介平台反馈的信息时，一举查获出租屋内5名吸毒人员"
    },
    {
        "id": 127,
        "original_text": "5月13日，由市文明办牵头组织的文明城市工作督查组，深入相成、龙文两区，开展文明城市创建工作督查活动，重点检查校园周边环境、网吧、小型餐馆和医院",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "5月13日，由市文明办牵头组织的文明城市工作督查组，深入芗城、龙文两区，开展文明城市创建工作督查活动，重点检查校园周边环境、网吧、小型餐馆和医院"
    },
    {
        "id": 128,
        "original_text": "该市对襟年来新增民生工程项目及时制定建后管养办法，明确管护范围，规范管理标准，保障落实管护经费",
        "wrong_ids": [
            3
        ],
        "correct_text": "该市对近年来新增民生工程项目及时制定建后管养办法，明确管护范围，规范管理标准，保障落实管护经费"
    },
    {
        "id": 129,
        "original_text": "回忆强调，要深刻认识到新时代推进京津冀协同发展，不是简单追求扩大经济总量，而是要在资源要素紧约束的环境条件下，优化生产力空间布局，为人口经济密集地区优化开发探索新路径",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "会议强调，要深刻认识到新时代推进京津冀协同发展，不是简单追求扩大经济总量，而是要在资源要素紧约束的环境条件下，优化生产力空间布局，为人口经济密集地区优化开发探索新路径"
    },
    {
        "id": 130,
        "original_text": "《贵定》实行科研电子文件电子单套制归档和科研电子档案的电子单套制管理，许多科研电子文件材料不再要求打印输出纸质载体，从而有利于减轻科研人员负担",
        "wrong_ids": [
            1
        ],
        "correct_text": "《规定》实行科研电子文件电子单套制归档和科研电子档案的电子单套制管理，许多科研电子文件材料不再要求打印输出纸质载体，从而有利于减轻科研人员负担"
    },
    {
        "id": 131,
        "original_text": "1月20日进行核酸检测，结果为洋行，由120负压救护车专职定点医院",
        "wrong_ids": [
            15,
            16,
            27,
            28
        ],
        "correct_text": "1月20日进行核酸检测，结果为阳性，由120负压救护车转至定点医院"
    },
    {
        "id": 132,
        "original_text": "活动旨在让静少年成为抗击艾滋病的主力军，在学校建笠一支长期，稳定的大学生防艾宣传志愿者队伍，消除社会对艾滋病的歧视与恐惧",
        "wrong_ids": [
            5,
            24
        ],
        "correct_text": "活动旨在让青少年成为抗击艾滋病的主力军，在学校建立一支长期，稳定的大学生防艾宣传志愿者队伍，消除社会对艾滋病的歧视与恐惧"
    },
    {
        "id": 133,
        "original_text": "如4家央企和一些地方国有企业探索市场化选聘和管理经营管理者工作，较好地实现镣市场化选聘与契约化管理相衔接、责权利尽可能相统一的改革目标，初步探索了建立职业经理人制度的核心要素，激发了经理层工作的积极性",
        "wrong_ids": [
            37
        ],
        "correct_text": "如4家央企和一些地方国有企业探索市场化选聘和管理经营管理者工作，较好地实现了市场化选聘与契约化管理相衔接、责权利尽可能相统一的改革目标，初步探索了建立职业经理人制度的核心要素，激发了经理层工作的积极性"
    },
    {
        "id": 134,
        "original_text": "健全水源地巡查制度，排渣环境安全隐患迸进行整改，严肃查处影响水源地保护的各类违法行为",
        "wrong_ids": [
            11,
            18
        ],
        "correct_text": "健全水源地巡查制度，排查环境安全隐患并进行整改，严肃查处影响水源地保护的各类违法行为"
    },
    {
        "id": 135,
        "original_text": "发行趾市的包容性明显提搞，未盈利企业、特殊股权结构企业、红筹企业等原先难以在境内上市的企业陆续登陆科创板",
        "wrong_ids": [
            2,
            11
        ],
        "correct_text": "发行上市的包容性明显提高，未盈利企业、特殊股权结构企业、红筹企业等原先难以在境内上市的企业陆续登陆科创板"
    },
    {
        "id": 136,
        "original_text": "9月24日，我局召开局务会部署安排开展国庆中秋节前安全生产大检查行动，并印发节前安全生产大检查行动方案，检查时间为期两天，针对我先农业农村工作4个领域对沼气、农药、农机、饲料屠宰安全及“中秋、国庆”两节期间农产品、畜禽产品质量安全等重点领域开展专项检查",
        "wrong_ids": [
            64
        ],
        "correct_text": "9月24日，我局召开局务会部署安排开展国庆中秋节前安全生产大检查行动，并印发节前安全生产大检查行动方案，检查时间为期两天，针对我县农业农村工作4个领域对沼气、农药、农机、饲料屠宰安全及“中秋、国庆”两节期间农产品、畜禽产品质量安全等重点领域开展专项检查"
    },
    {
        "id": 137,
        "original_text": "中国经济体制改革研穷会蝠会长、北京社会主义学院副院长陈剑对《经济参考报》记者说：要进一步健全市场经济体制，就是妥进一步摆脱种种束缚，充分发挥市场的潜力和效力",
        "wrong_ids": [
            9,
            11,
            55
        ],
        "correct_text": "中国经济体制改革研究会副会长、北京社会主义学院副院长陈剑对《经济参考报》记者说：要进一步健全市场经济体制，就是要进一步摆脱种种束缚，充分发挥市场的潜力和效力"
    },
    {
        "id": 138,
        "original_text": "反过来，员工积极性的有效释放又能为混改企也得发展提供正反馈，促进企业的发展与成长",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "反过来，员工积极性的有效释放又能为混改企业的发展提供正反馈，促进企业的发展与成长"
    },
    {
        "id": 139,
        "original_text": "六、加强老旧电梯管理老旧电梯主要有两类：一类是使用超过15年的电梯，另一类题超过设计使用年限或者次数的电梯",
        "wrong_ids": [
            37
        ],
        "correct_text": "六、加强老旧电梯管理老旧电梯主要有两类：一类是使用超过15年的电梯，另一类是超过设计使用年限或者次数的电梯"
    },
    {
        "id": 140,
        "original_text": "第十三条申报企业或组织所在地的设区市质量行政主管部门书面征求当地环保、国税、地税、安监、食品药品监管部门和检验检疫部门的意见，并会同当地经信部门，对申报企业活组织进行资格审查，无异议后签署资格审查意见，并将审查合格的申报材料联合报送省质量行政主管部门",
        "wrong_ids": [
            78
        ],
        "correct_text": "第十三条申报企业或组织所在地的设区市质量行政主管部门书面征求当地环保、国税、地税、安监、食品药品监管部门和检验检疫部门的意见，并会同当地经信部门，对申报企业或组织进行资格审查，无异议后签署资格审查意见，并将审查合格的申报材料联合报送省质量行政主管部门"
    },
    {
        "id": 141,
        "original_text": "目前该系统的“突发公共卫生事件应急指挥系统”、“疾病预防控制信息系统”合“卫生监督管理信息系统”等分系统中若干重点应用软件已初步完成开发和部署",
        "wrong_ids": [
            35
        ],
        "correct_text": "目前该系统的“突发公共卫生事件应急指挥系统”、“疾病预防控制信息系统”和“卫生监督管理信息系统”等分系统中若干重点应用软件已初步完成开发和部署"
    },
    {
        "id": 142,
        "original_text": "日钱，省政府印发《关于实施支持农业转移人口市民化若干财政政策的意见》，提出设立农业转移人口市民划桨励资金，加快推进我生农业转移人口市民化进程，推动基本公共服务常住人口全覆盖，促进新型城镇化建设和城乡统筹发展",
        "wrong_ids": [
            1,
            47,
            48,
            58
        ],
        "correct_text": "日前，省政府印发《关于实施支持农业转移人口市民化若干财政政策的意见》，提出设立农业转移人口市民化奖励资金，加快推进我省农业转移人口市民化进程，推动基本公共服务常住人口全覆盖，促进新型城镇化建设和城乡统筹发展"
    },
    {
        "id": 143,
        "original_text": "同时，严肃问责，党组主体责任人、监督责任人再次做深刻检查并公开道歉，对相关责任火作出相应匀组织处理",
        "wrong_ids": [
            39,
            44
        ],
        "correct_text": "同时，严肃问责，党组主体责任人、监督责任人再次做深刻检查并公开道歉，对相关责任人作出相应的组织处理"
    },
    {
        "id": 144,
        "original_text": "3、树立形象，通过实实左在地帮助群众解决实际问题，塑造昆山会安民警良好的形像",
        "wrong_ids": [
            11,
            29,
            37
        ],
        "correct_text": "3、树立形象，通过实实在在地帮助群众解决实际问题，塑造昆山公安民警良好的形象"
    },
    {
        "id": 145,
        "original_text": "特别是现实中许多公安机关在搜集证据时，支柱意搜集有罪证据，不重视搜集无罪政局，往往会导致冤假错案产生的几率进一步增加",
        "wrong_ids": [
            19,
            20,
            36,
            37
        ],
        "correct_text": "特别是现实中许多公安机关在搜集证据时，只注意搜集有罪证据，不重视搜集无罪证据，往往会导致冤假错案产生的几率进一步增加"
    },
    {
        "id": 146,
        "original_text": "微直博的画面中，彭州市监察员2012年竣工的新办公楼，与地震中严重毁损的办公楼形成强烈对比",
        "wrong_ids": [
            2,
            11,
            13
        ],
        "correct_text": "微直播的画面中，彭州市检察院2012年竣工的新办公楼，与地震中严重毁损的办公楼形成强烈对比"
    },
    {
        "id": 147,
        "original_text": "引入国际一流学术、教育资源，互学互鉴，吸引国际知名学术大帅惨与学生培养",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "引入国际一流学术、教育资源，互学互鉴，吸引国际知名学术大师参与学生培养"
    },
    {
        "id": 148,
        "original_text": "要调动一切宣传力量，整合一切垣传资源，充分发挥内外宣传阵地的引导和监督作用，广泛宣传公安机关开展“访千家万户、促平安建设”入户宣传调查行动，广泛宣传服务发展服务群众服务基层的先进典型，广泛宣传公安机关践行科学发展观、推动思想新解放的实践成果，迅速掀起行动高潮",
        "wrong_ids": [
            14
        ],
        "correct_text": "要调动一切宣传力量，整合一切宣传资源，充分发挥内外宣传阵地的引导和监督作用，广泛宣传公安机关开展“访千家万户、促平安建设”入户宣传调查行动，广泛宣传服务发展服务群众服务基层的先进典型，广泛宣传公安机关践行科学发展观、推动思想新解放的实践成果，迅速掀起行动高潮"
    },
    {
        "id": 149,
        "original_text": "通过增资扩股、股权指环、股权转让、交叉持股等多种方式，加强与跨国公司、央企、台资、民企战略合作，广泛引入各类资本参与国有企业改制重组",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "通过增资扩股、股权置换、股权转让、交叉持股等多种方式，加强与跨国公司、央企、台资、民企战略合作，广泛引入各类资本参与国有企业改制重组"
    },
    {
        "id": 150,
        "original_text": "中电抓好以下四个方面：一是坚定不移强产业，工业要做大做强，农业要提质提效，三产要加力加速",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "重点抓好以下四个方面：一是坚定不移强产业，工业要做大做强，农业要提质提效，三产要加力加速"
    },
    {
        "id": 151,
        "original_text": "市督查调度乡镇街道，乡镇街道督查调度村，层层传道压力，推动工作落实",
        "wrong_ids": [
            23
        ],
        "correct_text": "市督查调度乡镇街道，乡镇街道督查调度村，层层传导压力，推动工作落实"
    },
    {
        "id": 152,
        "original_text": "原全国人大常委会副委员长王汉滨，省人大常委会副主任兼秘书长马潞生，原邓小平办公室秘书张宝忠中将，国家林业局总工程师卓榕生，省林业厅厅长吴志明，南平市领导龚清概、郭跃进、陈30年前，在邓小平同志的亲切关怀和福建省委、省政府高度重视下，1979年4月武夷山自然保护区建立，7月经国务院批准为国家级保护区",
        "wrong_ids": [
            14
        ],
        "correct_text": "原全国人大常委会副委员长王汉斌，省人大常委会副主任兼秘书长马潞生，原邓小平办公室秘书张宝忠中将，国家林业局总工程师卓榕生，省林业厅厅长吴志明，南平市领导龚清概、郭跃进、陈30年前，在邓小平同志的亲切关怀和福建省委、省政府高度重视下，1979年4月武夷山自然保护区建立，7月经国务院批准为国家级保护区"
    },
    {
        "id": 153,
        "original_text": "为进一步推动重点流域水环境综合治理工作，国家发展改革委育2016年5月下达甘肃省重点流域水污染防治2016年中央预算内投资3100完元，支持相关水环境综合治理工程建设",
        "wrong_ids": [
            27,
            65
        ],
        "correct_text": "为进一步推动重点流域水环境综合治理工作，国家发展改革委于2016年5月下达甘肃省重点流域水污染防治2016年中央预算内投资3100万元，支持相关水环境综合治理工程建设"
    },
    {
        "id": 154,
        "original_text": "《规定》贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为指导，罐车党中央、国务院对科技工作和档案工作的部署，根据《深化科技体制改革实施方案》等的要求，进一步丰富乐归档范围，优化了科研档案管理流程，明确了管理责任，解决了前期科研档案工作中碰到的诸多问题，有利于提高档案工作服务科技创新等发展大局的能力",
        "wrong_ids": [
            37,
            38,
            86
        ],
        "correct_text": "《规定》贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为指导，贯彻党中央、国务院对科技工作和档案工作的部署，根据《深化科技体制改革实施方案》等的要求，进一步丰富了归档范围，优化了科研档案管理流程，明确了管理责任，解决了前期科研档案工作中碰到的诸多问题，有利于提高档案工作服务科技创新等发展大局的能力"
    },
    {
        "id": 155,
        "original_text": "继续开展法典企业与用电企业直接交易试点，进一步完善直供区与趸售区的输配电价",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "继续开展发电企业与用电企业直接交易试点，进一步完善直供区与趸售区的输配电价"
    },
    {
        "id": 156,
        "original_text": "一是建立定期检查制度，定期检查各健身点器材损坏情况，并指定专业人员及时维修；二是建立健身器材申请协议制度，进一步明确“谁申请、谁受益、谁管理”，落实各方贪任；三是建立专项维修经费科目，督促县级体育部门及时维修损坏的健身器材",
        "wrong_ids": [
            76
        ],
        "correct_text": "一是建立定期检查制度，定期检查各健身点器材损坏情况，并指定专业人员及时维修；二是建立健身器材申请协议制度，进一步明确“谁申请、谁受益、谁管理”，落实各方责任；三是建立专项维修经费科目，督促县级体育部门及时维修损坏的健身器材"
    },
    {
        "id": 157,
        "original_text": "共识期限内，利害关系人可来信、来访或来电话向我局反映、发表意见和提出主张",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "公示期限内，利害关系人可来信、来访或来电话向我局反映、发表意见和提出主张"
    },
    {
        "id": 158,
        "original_text": "汪洋说，中巴是“铁杆朋友”和全天候战略合作伙伴，双妨始终相互理解，相互支持",
        "wrong_ids": [
            25
        ],
        "correct_text": "汪洋说，中巴是“铁杆朋友”和全天候战略合作伙伴，双方始终相互理解，相互支持"
    },
    {
        "id": 159,
        "original_text": "结合每年二次的财务检查，制定“三公”经费使用督查方案，严格督查执行落实艘情况，发现问题严肃处理",
        "wrong_ids": [
            35
        ],
        "correct_text": "结合每年二次的财务检查，制定“三公”经费使用督查方案，严格督查执行落实情况，发现问题严肃处理"
    },
    {
        "id": 160,
        "original_text": "关迂第一个问是，第一，我们不了解你提到的第14世达赖喇嘛躲体状况均有关情况",
        "wrong_ids": [
            1,
            6,
            28,
            32
        ],
        "correct_text": "关于第一个问题，第一，我们不了解你提到的第14世达赖喇嘛身体状况的有关情况"
    },
    {
        "id": 161,
        "original_text": "台湾地区令导人蔡英文拒不接受“九二共识”，妄图挟洋自重，加剧两岸对立，损害两岸关系",
        "wrong_ids": [
            4
        ],
        "correct_text": "台湾地区领导人蔡英文拒不接受“九二共识”，妄图挟洋自重，加剧两岸对立，损害两岸关系"
    },
    {
        "id": 162,
        "original_text": "会议不金童一了思想、明确了目标，还进一步提振了信心、凝聚了合理，开出了预期的效果",
        "wrong_ids": [
            3,
            4,
            30
        ],
        "correct_text": "会议不仅统一了思想、明确了目标，还进一步提振了信心、凝聚了合力，开出了预期的效果"
    },
    {
        "id": 163,
        "original_text": "省教育厅有关福泽人说，开展中小学生课后服务工作须坚持自愿选择，解决群众急需",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "省教育厅有关负责人说，开展中小学生课后服务工作须坚持自愿选择，解决群众急需"
    },
    {
        "id": 164,
        "original_text": "本案相关中介机构涉嫌违法违规已被证监会立案极差，目前正在处理过程中",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "本案相关中介机构涉嫌违法违规已被证监会立案稽查，目前正在处理过程中"
    },
    {
        "id": 165,
        "original_text": "《规范》提出，婚姻登记照片应当为近期同一底版、单一底色的证剑招，不得使用黑白照、婚纱照、剧照、艺术照等",
        "wrong_ids": [
            29,
            30
        ],
        "correct_text": "《规范》提出，婚姻登记照片应当为近期同一底版、单一底色的证件照，不得使用黑白照、婚纱照、剧照、艺术照等"
    },
    {
        "id": 166,
        "original_text": "深入企业的原辅材料库、生产车间、成品库计划验室，检查今年以来企业原料进厂查验及索票所证制度是否落实到位，采购的原料肉是否均来自合格定点屠宰厂，相关生产销售台账是否登记完整并可追溯",
        "wrong_ids": [
            19,
            20,
            41
        ],
        "correct_text": "深入企业的原辅材料库、生产车间、成品库及化验室，检查今年以来企业原料进厂查验及索票索证制度是否落实到位，采购的原料肉是否均来自合格定点屠宰厂，相关生产销售台账是否登记完整并可追溯"
    },
    {
        "id": 167,
        "original_text": "构建与未来技术学院建设目标相适应的运行、官吏、评价、质量保障等相关机制，及时准确反馈未来技术学院的人才培养效果和建设情况，推动未来技术学院建设持续改进",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "构建与未来技术学院建设目标相适应的运行、管理、评价、质量保障等相关机制，及时准确反馈未来技术学院的人才培养效果和建设情况，推动未来技术学院建设持续改进"
    },
    {
        "id": 168,
        "original_text": "四十要求监管部门对老旧电梯建立专门的监督检查计划，督促使用管理但未加强安全管理",
        "wrong_ids": [
            1,
            31,
            32
        ],
        "correct_text": "四是要求监管部门对老旧电梯建立专门的监督检查计划，督促使用管理单位加强安全管理"
    },
    {
        "id": 169,
        "original_text": "10年，20粘，30年，制止今日，洋口国有林场杉木育种科研团队一代接着一代感",
        "wrong_ids": [
            6,
            12,
            13,
            37
        ],
        "correct_text": "10年，20年，30年，直至今日，洋口国有林场杉木育种科研团队一代接着一代干"
    },
    {
        "id": 170,
        "original_text": "据不完全统计，献唱成交额300万元，意向成交额1060万元，意向代理商206家，其中东山县组织10家企业参展，现场成交额58万元，意向成交550万，一项代理商94加",
        "wrong_ids": [
            7,
            8,
            74,
            75,
            81
        ],
        "correct_text": "据不完全统计，现场成交额300万元，意向成交额1060万元，意向代理商206家，其中东山县组织10家企业参展，现场成交额58万元，意向成交550万，意向代理商94家"
    },
    {
        "id": 171,
        "original_text": "上海市重达科技项目资金配套部门配套部门”），是指为区企业推荐并出具资金配套承诺的去主管部门",
        "wrong_ids": [
            4,
            40
        ],
        "correct_text": "上海市重大科技项目资金配套部门配套部门”），是指为区企业推荐并出具资金配套承诺的区主管部门"
    },
    {
        "id": 172,
        "original_text": "相信大家害己得，3月23日，在中国国家主席习近平和意大利总理孔特德共同见证下，中医双方代表交换关于796件套中国流失文物艺术品返还的证书",
        "wrong_ids": [
            4,
            5,
            32,
            40
        ],
        "correct_text": "相信大家还记得，3月23日，在中国国家主席习近平和意大利总理孔特的共同见证下，中意双方代表交换关于796件套中国流失文物艺术品返还的证书"
    },
    {
        "id": 173,
        "original_text": "探索实行内部审批事项并联审查，制定下放审批事项后续监管制度合办法",
        "wrong_ids": [
            29
        ],
        "correct_text": "探索实行内部审批事项并联审查，制定下放审批事项后续监管制度和办法"
    },
    {
        "id": 174,
        "original_text": "涉及两个或两个以上承办单位的来信，可由各承办单位分别就职责范围在规定期限内向来信人作出解释，也可由各承办单位协商一致后在规定期限内一并答复来信人；对不属于本行政区域、本部门职责范围内的来信，应当再2天内告知办公室，由办公室协调办理",
        "wrong_ids": [
            97
        ],
        "correct_text": "涉及两个或两个以上承办单位的来信，可由各承办单位分别就职责范围在规定期限内向来信人作出解释，也可由各承办单位协商一致后在规定期限内一并答复来信人；对不属于本行政区域、本部门职责范围内的来信，应当在2天内告知办公室，由办公室协调办理"
    },
    {
        "id": 175,
        "original_text": "《服务贸易写意》以“负面清单+准入前过敏待遇”的管理模式制定，会计服务内容体现为会计负面清单核会计正面清单",
        "wrong_ids": [
            5,
            6,
            18,
            19,
            46
        ],
        "correct_text": "《服务贸易协议》以“负面清单+准入前国民待遇”的管理模式制定，会计服务内容体现为会计负面清单和会计正面清单"
    },
    {
        "id": 176,
        "original_text": "实验幼儿园总园工程位于漳州开发区一区，总投资2500万元，建设内容为1幢幼儿园校舍，共分为地下1层和地上4曾，包含12间幼儿活动用房及其配套用房",
        "wrong_ids": [
            53
        ],
        "correct_text": "实验幼儿园总园工程位于漳州开发区一区，总投资2500万元，建设内容为1幢幼儿园校舍，共分为地下1层和地上4层，包含12间幼儿活动用房及其配套用房"
    },
    {
        "id": 177,
        "original_text": "各式、县要将农业转移人口及其他常住人口随迁子女义务教育纳入公共财政保障范围，逐步完善并落实中等职业教育免学杂费和普惠性学前教育的政策",
        "wrong_ids": [
            1
        ],
        "correct_text": "各市、县要将农业转移人口及其他常住人口随迁子女义务教育纳入公共财政保障范围，逐步完善并落实中等职业教育免学杂费和普惠性学前教育的政策"
    },
    {
        "id": 178,
        "original_text": "虽然目前南平发展相对滞后，但随着以高速公芦苇主的基础设施的改善，南平的区位条件将发生根本性变化",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "虽然目前南平发展相对滞后，但随着以高速公路为主的基础设施的改善，南平的区位条件将发生根本性变化"
    },
    {
        "id": 179,
        "original_text": "广西全区接待游客约901万人次，旅游收入46乙园，同比分别增长15%和18%",
        "wrong_ids": [
            22,
            23
        ],
        "correct_text": "广西全区接待游客约901万人次，旅游收入46亿元，同比分别增长15%和18%"
    },
    {
        "id": 180,
        "original_text": "探索科技领军人才知识、能力、素质模型，构建面向未来技术醇的课程体系、教材体系、教学模式、评价机制，实现新技术、新工、新标准在教学中的深度应用",
        "wrong_ids": [
            27,
            57
        ],
        "correct_text": "探索科技领军人才知识、能力、素质模型，构建面向未来技术的课程体系、教材体系、教学模式、评价机制，实现新技术、新工具、新标准在教学中的深度应用"
    },
    {
        "id": 181,
        "original_text": "对于信息比对中发现的高危人员，加强跟踪监控和点击检查，有力提升对出租屋内违法犯罪活动的预防、发现、控制和打击能砺",
        "wrong_ids": [
            55
        ],
        "correct_text": "对于信息比对中发现的高危人员，加强跟踪监控和点击检查，有力提升对出租屋内违法犯罪活动的预防、发现、控制和打击能力"
    },
    {
        "id": 182,
        "original_text": "1-2月累计，全国一般公共预算指出29062亿元，同比增长16.7%",
        "wrong_ids": [
            15
        ],
        "correct_text": "1-2月累计，全国一般公共预算支出29062亿元，同比增长16.7%"
    },
    {
        "id": 183,
        "original_text": "对位认真遵守工作纪律、直板纪律，党风廉政建设责任落实不到位，工作不到维德干部、职工进行问责",
        "wrong_ids": [
            1,
            11,
            12,
            34,
            35
        ],
        "correct_text": "对未认真遵守工作纪律、值班纪律，党风廉政建设责任落实不到位，工作不到位的干部、职工进行问责"
    },
    {
        "id": 184,
        "original_text": "重庆市中华人民共和国直辖市，当前正按照习近平主席对重庆的重要指示要求，更加注重从全局谋划一域、以一域服务全局，努力在推进新时代西部大开发中发挥支撑作用、在推进共建“一带一路”中发挥带动作用、在推进长江经济带绿色发展中发挥示范作用",
        "wrong_ids": [
            2
        ],
        "correct_text": "重庆是中华人民共和国直辖市，当前正按照习近平主席对重庆的重要指示要求，更加注重从全局谋划一域、以一域服务全局，努力在推进新时代西部大开发中发挥支撑作用、在推进共建“一带一路”中发挥带动作用、在推进长江经济带绿色发展中发挥示范作用"
    },
    {
        "id": 185,
        "original_text": "滚动实施白象能效标准推进工程，2014—2015年制订100项左右节能标准",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "滚动实施百项能效标准推进工程，2014—2015年制订100项左右节能标准"
    },
    {
        "id": 186,
        "original_text": "在次，我也奉劝有关方面，不要心存侥幸，逆潮流而动，挑战一个中国原则",
        "wrong_ids": [
            1
        ],
        "correct_text": "在此，我也奉劝有关方面，不要心存侥幸，逆潮流而动，挑战一个中国原则"
    },
    {
        "id": 187,
        "original_text": "由于受改革滞后或不到位以及诸多历史遗留问题约束，传统过期建立完全的市场化劳动用工制度存在较大困难",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "由于受改革滞后或不到位以及诸多历史遗留问题约束，传统国企建立完全的市场化劳动用工制度存在较大困难"
    },
    {
        "id": 188,
        "original_text": "同时，加大奖惩力度，对于为公安机关打击犯罪提供线索的房产中介和出租屋主，给予适当奖励；对于不履行告知义务的中介机构和房主，意电话、短信形式提醒警示，并视情给予适当处罚，不断提高房产中介机构和出租业主参与出租房屋管理的自觉性和主动性",
        "wrong_ids": [
            61
        ],
        "correct_text": "同时，加大奖惩力度，对于为公安机关打击犯罪提供线索的房产中介和出租屋主，给予适当奖励；对于不履行告知义务的中介机构和房主，以电话、短信形式提醒警示，并视情给予适当处罚，不断提高房产中介机构和出租业主参与出租房屋管理的自觉性和主动性"
    },
    {
        "id": 189,
        "original_text": "第二十七条授予获奖企业或组织福建省政府质量奖、提名奖奖牌、证书并分别奖励200万源、100万元；向社会公布获奖名单",
        "wrong_ids": [
            40
        ],
        "correct_text": "第二十七条授予获奖企业或组织福建省政府质量奖、提名奖奖牌、证书并分别奖励200万元、100万元；向社会公布获奖名单"
    },
    {
        "id": 190,
        "original_text": "落实党组抓党建的主体责任，实行党政同责、“一岗双责”，党组专题听取党建工作汇报每年不少于3词,支部书记每半年进行一次党建工作述职",
        "wrong_ids": [
            45
        ],
        "correct_text": "落实党组抓党建的主体责任，实行党政同责、“一岗双责”，党组专题听取党建工作汇报每年不少于3次,支部书记每半年进行一次党建工作述职"
    },
    {
        "id": 191,
        "original_text": "随有住房短缺问题基本解快，居眠住房观念和需求发生了重大弈化，整体上已经从生存型向舒适型转变",
        "wrong_ids": [
            1,
            11,
            14,
            27
        ],
        "correct_text": "随着住房短缺问题基本解决，居民住房观念和需求发生了重大变化，整体上已经从生存型向舒适型转变"
    },
    {
        "id": 192,
        "original_text": "把节能减排作为向环境污染和低效浪费宣战的有力武器，坚持用“铁规”和“铁腕”推进节能减排，进一步硬化考核指标、量化工作任务、强化保障措施，更多利用市场机制，从调整优化结构、推动技术进步、加强和改善管理等方面挖掘潜力，深入推进工业、煎煮、交通韵书、公共机构等重点领域和重点单位节能减排，加大污染特别是大气和水污染治理力度，确保实现“十二五”节能减排约束性指标",
        "wrong_ids": [
            114,
            115,
            119,
            120
        ],
        "correct_text": "把节能减排作为向环境污染和低效浪费宣战的有力武器，坚持用“铁规”和“铁腕”推进节能减排，进一步硬化考核指标、量化工作任务、强化保障措施，更多利用市场机制，从调整优化结构、推动技术进步、加强和改善管理等方面挖掘潜力，深入推进工业、建筑、交通运输、公共机构等重点领域和重点单位节能减排，加大污染特别是大气和水污染治理力度，确保实现“十二五”节能减排约束性指标"
    },
    {
        "id": 193,
        "original_text": "60多年来，洋口国有林场凭借场校联手，已完成杉木第三代遗传改良与产业化应用，并在全国率先实施第四代遗传改良，2016年建成全国首个杉木第四代种质资源库，成为“中国杉木育种的摇篮”、人才培养的沃土——林场科研人员中有2人被国家人事部授予“有突出贡献的专家”，20夺人成为林业系统有突出贡献的专家，近120人分别晋升为教授、副教授和高级工程师，累计培养博士、硕士生等高层次人才200多人",
        "wrong_ids": [
            130
        ],
        "correct_text": "60多年来，洋口国有林场凭借场校联手，已完成杉木第三代遗传改良与产业化应用，并在全国率先实施第四代遗传改良，2016年建成全国首个杉木第四代种质资源库，成为“中国杉木育种的摇篮”、人才培养的沃土——林场科研人员中有2人被国家人事部授予“有突出贡献的专家”，20多人成为林业系统有突出贡献的专家，近120人分别晋升为教授、副教授和高级工程师，累计培养博士、硕士生等高层次人才200多人"
    },
    {
        "id": 194,
        "original_text": "2016年5月，云南省道路运输管理局启动了云南省交通“以卡通”互联互通系统工程项目建设工作，在各州市交通运输部门及各有关单位的共同努力下，截至2017年10月，完成了全省16个州政府所在地的公交系统和8535辆公交车刷卡终端改造，完成了昆明地铁1340台刷卡终端改造，新发卡61.4万张，全省16个州政府所在地的公交系统改造工作基本完成，并已实现互联互通",
        "wrong_ids": [
            27
        ],
        "correct_text": "2016年5月，云南省道路运输管理局启动了云南省交通“一卡通”互联互通系统工程项目建设工作，在各州市交通运输部门及各有关单位的共同努力下，截至2017年10月，完成了全省16个州政府所在地的公交系统和8535辆公交车刷卡终端改造，完成了昆明地铁1340台刷卡终端改造，新发卡61.4万张，全省16个州政府所在地的公交系统改造工作基本完成，并已实现互联互通"
    },
    {
        "id": 195,
        "original_text": "在2019年政府工作任务中，首当其冲的就是减税降费，全年将咸轻企业税收和社保缴费负担哲2万亿元",
        "wrong_ids": [
            29,
            42
        ],
        "correct_text": "在2019年政府工作任务中，首当其冲的就是减税降费，全年将减轻企业税收和社保缴费负担近2万亿元"
    },
    {
        "id": 196,
        "original_text": "目前，全球将林目种苗培育推进到第四代遗传改良的国家仅有三个，中国就是其一",
        "wrong_ids": [
            7
        ],
        "correct_text": "目前，全球将林木种苗培育推进到第四代遗传改良的国家仅有三个，中国就是其一"
    },
    {
        "id": 197,
        "original_text": "力争全面完成生能源集团的电力板块上市，推进福建南纸转型升级，研究解决厦门金龙汽车重组后的体制问题",
        "wrong_ids": [
            6
        ],
        "correct_text": "力争全面完成省能源集团的电力板块上市，推进福建南纸转型升级，研究解决厦门金龙汽车重组后的体制问题"
    },
    {
        "id": 198,
        "original_text": "此外，城市更新应该是条快捷合的系统工程，不仅针对环境，页应该包括产业升级、文化传承等",
        "wrong_ids": [
            11,
            12,
            27
        ],
        "correct_text": "此外，城市更新应该是条块结合的系统工程，不仅针对环境，也应该包括产业升级、文化传承等"
    },
    {
        "id": 199,
        "original_text": "安排专人负责管理“房屋出租中介信息平台”和“出租房屋告知热线”，做到每大一催护、每周一汇总，及时核实房产中介成交信息和告知电话信息，实时向辖区旅出所进行反馈、传递",
        "wrong_ids": [
            35,
            37,
            71
        ],
        "correct_text": "安排专人负责管理“房屋出租中介信息平台”和“出租房屋告知热线”，做到每天一维护、每周一汇总，及时核实房产中介成交信息和告知电话信息，实时向辖区派出所进行反馈、传递"
    },
    {
        "id": 200,
        "original_text": "今年1-4月份我市平均气温13.2℃，较历史同期偏高1.1℃，各月气温起伏较大；平均将于量523.4毫米，较常年偏少107.1毫米",
        "wrong_ids": [
            42,
            43
        ],
        "correct_text": "今年1-4月份我市平均气温13.2℃，较历史同期偏高1.1℃，各月气温起伏较大；平均降雨量523.4毫米，较常年偏少107.1毫米"
    },
    {
        "id": 201,
        "original_text": "一是合理规划雏形时间和路线，仔细核实确认考试时间、地点和科目，羽流足够赴考时间，防止因交通、天气等原因耽误考试",
        "wrong_ids": [
            6,
            7,
            31,
            32
        ],
        "correct_text": "一是合理规划出行时间和路线，仔细核实确认考试时间、地点和科目，预留足够赴考时间，防止因交通、天气等原因耽误考试"
    },
    {
        "id": 202,
        "original_text": "2018年5月，中共中央办公厅、国务院办公厅引发《关于进一步加强科研诚信建设的若干意见》支出，“科研诚信是科技创新的基石”",
        "wrong_ids": [
            22,
            44
        ],
        "correct_text": "2018年5月，中共中央办公厅、国务院办公厅印发《关于进一步加强科研诚信建设的若干意见》指出，“科研诚信是科技创新的基石”"
    },
    {
        "id": 203,
        "original_text": "非公共场所的固定物土提取到犯罪嫌疑人指纹的，并组其宰称未到过现场",
        "wrong_ids": [
            9,
            23,
            25
        ],
        "correct_text": "非公共场所的固定物上提取到犯罪嫌疑人指纹的，并且其辩称未到过现场"
    },
    {
        "id": 204,
        "original_text": "科研档案是魁字技术研究活动中形成的具有保存价值的各种形式和载体的记录，是科研成果的重要组成部分，对将来科研任务部署、科研项目组织实施、技术路线选择等科研积累具有重要意义，必须进一步加强集中统一管理，以便更好地开发利用",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "科研档案是科学技术研究活动中形成的具有保存价值的各种形式和载体的记录，是科研成果的重要组成部分，对将来科研任务部署、科研项目组织实施、技术路线选择等科研积累具有重要意义，必须进一步加强集中统一管理，以便更好地开发利用"
    },
    {
        "id": 205,
        "original_text": "其中高等教育法第29条新提出，设立实施专科教育的高等学校，由省级人民政府审批；设立其他高等教育机构，由省级人民政府教育行政部门慧审批",
        "wrong_ids": [
            63
        ],
        "correct_text": "其中高等教育法第29条新提出，设立实施专科教育的高等学校，由省级人民政府审批；设立其他高等教育机构，由省级人民政府教育行政部门审批"
    },
    {
        "id": 206,
        "original_text": "第十五条省质量行政主管部门组织对申报企业或组织进行社会满意度测评，广泛徵求社会各界意见",
        "wrong_ids": [
            35
        ],
        "correct_text": "第十五条省质量行政主管部门组织对申报企业或组织进行社会满意度测评，广泛征求社会各界意见"
    },
    {
        "id": 207,
        "original_text": "今年是上海国际金融中心基本建成目标实现之年，也是上海国际金融中心建设得新起点",
        "wrong_ids": [
            34
        ],
        "correct_text": "今年是上海国际金融中心基本建成目标实现之年，也是上海国际金融中心建设的新起点"
    },
    {
        "id": 208,
        "original_text": "根据部署，各地各部门要在春节前谋划好全年工作重点、时间安排；及时将省上下达均2018年度脱贫目标任务层层细化分解到乡、到村、到户；各地各部门尽快细化出台本地年度计划方案，及早启动实施项目",
        "wrong_ids": [
            37
        ],
        "correct_text": "根据部署，各地各部门要在春节前谋划好全年工作重点、时间安排；及时将省上下达的2018年度脱贫目标任务层层细化分解到乡、到村、到户；各地各部门尽快细化出台本地年度计划方案，及早启动实施项目"
    },
    {
        "id": 209,
        "original_text": "康华脓液、步森股份信息披露违法违规案——中大资产重组“皆可方”财务造假第一案本案是证监汇差处的首例重大资产重组财务造假案",
        "wrong_ids": [
            2,
            3,
            20,
            27,
            28,
            43,
            44
        ],
        "correct_text": "康华农业、步森股份信息披露违法违规案——重大资产重组“借壳方”财务造假第一案本案是证监会查处的首例重大资产重组财务造假案"
    },
    {
        "id": 210,
        "original_text": "要坚定不移地用党的创新理论引领新福建建设，坚决把习近平总书记重要讲话重要指示批示精神和党中央决策部署落深落实落细落到位，以统筹疫情防控和经济社会发展、全方位推动高质量发展超越的成效增强“四个一是”、坚定“四个自信”、做到“两个维护”",
        "wrong_ids": [
            95,
            96
        ],
        "correct_text": "要坚定不移地用党的创新理论引领新福建建设，坚决把习近平总书记重要讲话重要指示批示精神和党中央决策部署落深落实落细落到位，以统筹疫情防控和经济社会发展、全方位推动高质量发展超越的成效增强“四个意识”、坚定“四个自信”、做到“两个维护”"
    },
    {
        "id": 211,
        "original_text": "《贵定》贯彻落实党中央、国务院关于深化“放管服”改革、优化营商环境的部署要求，充分尊重企业自主选择企业名称的权利，进一步释放企业名称资源，简化企业名称登记流程，降低企业开办成本，强化事中事后监管，维护企业合法权益和良好市场秩序，确保企业名称登记管理制度改革放得开、接得住、管得好",
        "wrong_ids": [
            1
        ],
        "correct_text": "《规定》贯彻落实党中央、国务院关于深化“放管服”改革、优化营商环境的部署要求，充分尊重企业自主选择企业名称的权利，进一步释放企业名称资源，简化企业名称登记流程，降低企业开办成本，强化事中事后监管，维护企业合法权益和良好市场秩序，确保企业名称登记管理制度改革放得开、接得住、管得好"
    },
    {
        "id": 212,
        "original_text": "从实际社区管理看，疫情期间，物业企业的工作成本增大，不紧要进行日常的维护，还要配合进行防疫管理，因此，业主不能以疫情为由要求物业企业必须减免物业费",
        "wrong_ids": [
            27
        ],
        "correct_text": "从实际社区管理看，疫情期间，物业企业的工作成本增大，不仅要进行日常的维护，还要配合进行防疫管理，因此，业主不能以疫情为由要求物业企业必须减免物业费"
    },
    {
        "id": 213,
        "original_text": "节能环保标准不完善，有的标准缺失，有的标准没有及时修定，满足不料工作需要",
        "wrong_ids": [
            26,
            31
        ],
        "correct_text": "节能环保标准不完善，有的标准缺失，有的标准没有及时修订，满足不了工作需要"
    },
    {
        "id": 214,
        "original_text": "如果只能通过现金致富，而业主也隐逸情管控无法返回，那么可以请求延迟旅行缴费的义务",
        "wrong_ids": [
            8,
            9,
            15,
            16,
            33
        ],
        "correct_text": "如果只能通过现金支付，而业主也因疫情管控无法返回，那么可以请求延迟履行缴费的义务"
    },
    {
        "id": 215,
        "original_text": "中方全程参加《武器贸易条约》谈判，为始条约达成发挥了建设性作用，条约生效后作为观察员积极参加了历届缔约国大会",
        "wrong_ids": [
            18
        ],
        "correct_text": "中方全程参加《武器贸易条约》谈判，为条约达成发挥了建设性作用，条约生效后作为观察员积极参加了历届缔约国大会"
    },
    {
        "id": 216,
        "original_text": "加快建立公众北盗抢物品报警信息库、公安机关追缴的被盗抢无主物品信息库和被盗抢机动车信息库，并在互联网公安门户网站设立被刀枪物品报警查询平台，为群中举报、认领被盗抢物品和购车人甄别嫌疑车辆提供信息录入查询服务",
        "wrong_ids": [
            6,
            59,
            60,
            72
        ],
        "correct_text": "加快建立公众被盗抢物品报警信息库、公安机关追缴的被盗抢无主物品信息库和被盗抢机动车信息库，并在互联网公安门户网站设立被盗抢物品报警查询平台，为群众举报、认领被盗抢物品和购车人甄别嫌疑车辆提供信息录入查询服务"
    },
    {
        "id": 217,
        "original_text": "重点开展星载甚高频数据交换系统、星载船舶识别系统一体化组网与实时高效传输、基于天基一体化的海上船舶捅信保障、遇险报警信息报送及广播等关键技术装备研发，实现空天资源在船舶深远海安全航行、应急救援等领域的融合应用",
        "wrong_ids": [
            49
        ],
        "correct_text": "重点开展星载甚高频数据交换系统、星载船舶识别系统一体化组网与实时高效传输、基于天基一体化的海上船舶通信保障、遇险报警信息报送及广播等关键技术装备研发，实现空天资源在船舶深远海安全航行、应急救援等领域的融合应用"
    },
    {
        "id": 218,
        "original_text": "广西对无人机应用再创新，使用航线建图航拍、大面积土地取景、图片拼接、批量出力，迅速发现企业排污异常、焚烧秸秆、散乱污、工地扬尘等环境问题",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "广西对无人机应用再创新，使用航线建图航拍、大面积土地取景、图片拼接、批量处理，迅速发现企业排污异常、焚烧秸秆、散乱污、工地扬尘等环境问题"
    },
    {
        "id": 219,
        "original_text": "新建城区和新建居住取药按照相应国家标准和规范，配套建设养老服务设施",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "新建城区和新建居住区要按照相应国家标准和规范，配套建设养老服务设施"
    },
    {
        "id": 220,
        "original_text": "这种叠加的财富效应，是一种颠覆性的蜕变，或将成为探索转变农业生产方式的一调薪路径",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "这种叠加的财富效应，是一种颠覆性的蜕变，或将成为探索转变农业生产方式的一条新路径"
    },
    {
        "id": 221,
        "original_text": "加方愿同中方拓展双边贸易投资往来与各领域务实合作，创造更多发展共赢的机遇，病危国际社会应对全球性挑战、增进和平于发展作出贡献",
        "wrong_ids": [
            37,
            38,
            55
        ],
        "correct_text": "加方愿同中方拓展双边贸易投资往来与各领域务实合作，创造更多发展共赢的机遇，并为国际社会应对全球性挑战、增进和平与发展作出贡献"
    },
    {
        "id": 222,
        "original_text": "定期组织社区民警、外来人口协管员进行专门培训，将入户上门核查的工作要求细化为“五见”、“五定”、“五个谁”的“三个五”，“无间”即见房主、见承租人、见房屋、见证件、见物品，尽可能摸清出租房屋具体情况；“五定”即按照定人、定责、定两、定时间、定奖惩的要求，把管理工作分解落实到每个派出所和社区民警；“五个谁”即坚持谁走访、谁采集、谁录入、谁审核、谁负责，指导工作人员严格按照“区不漏栋，栋不漏户，户不漏人”的要求开展告知备案、信息核实、人员登记等工作，进一步提升社区民警、外来人口协管员核查出租屋信息的规范性和实效性",
        "wrong_ids": [
            61,
            62,
            114
        ],
        "correct_text": "定期组织社区民警、外来人口协管员进行专门培训，将入户上门核查的工作要求细化为“五见”、“五定”、“五个谁”的“三个五”，“五见”即见房主、见承租人、见房屋、见证件、见物品，尽可能摸清出租房屋具体情况；“五定”即按照定人、定责、定量、定时间、定奖惩的要求，把管理工作分解落实到每个派出所和社区民警；“五个谁”即坚持谁走访、谁采集、谁录入、谁审核、谁负责，指导工作人员严格按照“区不漏栋，栋不漏户，户不漏人”的要求开展告知备案、信息核实、人员登记等工作，进一步提升社区民警、外来人口协管员核查出租屋信息的规范性和实效性"
    },
    {
        "id": 223,
        "original_text": "山东全省37个重点景区共接待游客63.2万人次，旅净游门票收入896.8万元，同比分别增长11.4%和11.7%",
        "wrong_ids": [
            25
        ],
        "correct_text": "山东全省37个重点景区共接待游客63.2万人次，旅游门票收入896.8万元，同比分别增长11.4%和11.7%"
    },
    {
        "id": 224,
        "original_text": "二是担任合伙人的港澳永久性居民在内地有固定住所，其中每年在内地拘留不少于6个月",
        "wrong_ids": [
            31
        ],
        "correct_text": "二是担任合伙人的港澳永久性居民在内地有固定住所，其中每年在内地居留不少于6个月"
    },
    {
        "id": 225,
        "original_text": "各高效根据《建设指南》中未来技术学院建设基础条件要求，基于学科专业、师资队伍、人才培养理念、资源条件等闲有建设基础报送建设方案，具备条件的直属高校直接向教育部提出申请，其他高校经上级主管部门同意后向教育部提出申请",
        "wrong_ids": [
            2,
            51
        ],
        "correct_text": "各高校根据《建设指南》中未来技术学院建设基础条件要求，基于学科专业、师资队伍、人才培养理念、资源条件等现有建设基础报送建设方案，具备条件的直属高校直接向教育部提出申请，其他高校经上级主管部门同意后向教育部提出申请"
    },
    {
        "id": 226,
        "original_text": "市科委办公室、信材处和北京市新能源汽车发展促进中心负责通知参加调研",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "市科委办公室、信材处和北京市新能源汽车发展促进中心负责同志参加调研"
    },
    {
        "id": 227,
        "original_text": "这表明，新一轮围绕创新驱动的体制机制改革试点将铺开，并可望在不远的将来推向全国，进一步打通从科技强到产业强、经济强、国家强的通道，一改革释放创新活力",
        "wrong_ids": [
            65
        ],
        "correct_text": "这表明，新一轮围绕创新驱动的体制机制改革试点将铺开，并可望在不远的将来推向全国，进一步打通从科技强到产业强、经济强、国家强的通道，以改革释放创新活力"
    },
    {
        "id": 228,
        "original_text": "罗向阳内幕交易案——焉券公司高级管理人员伙回其弟三次从事内幕交易被查处本案来源于证监会按国务院部署开展“两加强、两遏制”专项检查活动中发现的线索",
        "wrong_ids": [
            10,
            21
        ],
        "correct_text": "罗向阳内幕交易案——证券公司高级管理人员伙同其弟三次从事内幕交易被查处本案来源于证监会按国务院部署开展“两加强、两遏制”专项检查活动中发现的线索"
    },
    {
        "id": 229,
        "original_text": "万家重点用能单位能耗占全社会能耗总量的60%以上，要推动建立能源管理体系，加快能耗在线监测系统建设，开展能效水平对标、能源审计、技术改造等，公告节能目标责任评价考核结果，2014—2015年节能1一顿标准煤",
        "wrong_ids": [
            98,
            99
        ],
        "correct_text": "万家重点用能单位能耗占全社会能耗总量的60%以上，要推动建立能源管理体系，加快能耗在线监测系统建设，开展能效水平对标、能源审计、技术改造等，公告节能目标责任评价考核结果，2014—2015年节能1亿吨标准煤"
    },
    {
        "id": 230,
        "original_text": "会上，民症部、中国计生协、宁夏回族自治区卫生计生委、武汉市卫生计生委代表作了经验交流，部分司局、直属和联系单位代表参加现场会议，各省级婚育新风进万家成员单位远程参加会议",
        "wrong_ids": [
            4
        ],
        "correct_text": "会上，民政部、中国计生协、宁夏回族自治区卫生计生委、武汉市卫生计生委代表作了经验交流，部分司局、直属和联系单位代表参加现场会议，各省级婚育新风进万家成员单位远程参加会议"
    },
    {
        "id": 231,
        "original_text": "庆祝大会上，国家林业局总工程师卓榕生，生人大常委会常委、武夷山自然保护区顾问白京兆分别致辞祝贺",
        "wrong_ids": [
            19
        ],
        "correct_text": "庆祝大会上，国家林业局总工程师卓榕生，省人大常委会常委、武夷山自然保护区顾问白京兆分别致辞祝贺"
    },
    {
        "id": 232,
        "original_text": "在云霄枇杷主产区和平乡琰树村，枇杷观光园建设如火如荼，声领导一行详细了解项目进展情况，勉励乡、村级挂职蹲点干部充分发挥当地资源禀赋优势，大力培育发展高优农业、乡村旅游等特色产业，带动群众增收致富",
        "wrong_ids": [
            27,
            48
        ],
        "correct_text": "在云霄枇杷主产区和平乡琰树村，枇杷观光园建设如火如荼，省领导一行详细了解项目进展情况，勉励乡、村及挂职蹲点干部充分发挥当地资源禀赋优势，大力培育发展高优农业、乡村旅游等特色产业，带动群众增收致富"
    },
    {
        "id": 233,
        "original_text": "5月12日0—24时，31个省和新疆生产建设兵团报告新增确诊病例9例，均为境外输入兵力；无新增死亡病例；无新增疑似病例",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "5月12日0—24时，31个省和新疆生产建设兵团报告新增确诊病例9例，均为境外输入病例；无新增死亡病例；无新增疑似病例"
    },
    {
        "id": 234,
        "original_text": "大事难事面前，要勇于担责、担难、担险、担屈；遇到困难问题时，要不躲、不怕、不扰；推动落实时，要敢想、敢冲、敢干",
        "wrong_ids": [
            38
        ],
        "correct_text": "大事难事面前，要勇于担责、担难、担险、担屈；遇到困难问题时，要不躲、不怕、不绕；推动落实时，要敢想、敢冲、敢干"
    },
    {
        "id": 235,
        "original_text": "围绕补短板、增后劲、回民生，抓紧对接、推进意纳入“十三五”规划合东北振兴三年滚动实施方案的项目建设，积极引进科技含量高、带动作用强、经济效益好的大项目、好项目，努力扩大有效投资",
        "wrong_ids": [
            10,
            21,
            31
        ],
        "correct_text": "围绕补短板、增后劲、惠民生，抓紧对接、推进已纳入“十三五”规划和东北振兴三年滚动实施方案的项目建设，积极引进科技含量高、带动作用强、经济效益好的大项目、好项目，努力扩大有效投资"
    },
    {
        "id": 236,
        "original_text": "自房屋出租中介信息平台和出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35起，摧毁涉俄犯罪团伙1个，捣毁制假窝点3个",
        "wrong_ids": [
            82
        ],
        "correct_text": "自房屋出租中介信息平台和出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35起，摧毁涉恶犯罪团伙1个，捣毁制假窝点3个"
    },
    {
        "id": 237,
        "original_text": "“带”就是带个人、带团队，采取是带徒、远程诊疗、质量审查等方式，在较短时间内饰帮带对象尽快成长成才",
        "wrong_ids": [
            15,
            38
        ],
        "correct_text": "“带”就是带个人、带团队，采取师带徒、远程诊疗、质量审查等方式，在较短时间内使帮带对象尽快成长成才"
    },
    {
        "id": 238,
        "original_text": "活动其间，还举办了贯彻邓小平重要批示暨自然保护区可持续发展学术报告会",
        "wrong_ids": [
            2
        ],
        "correct_text": "活动期间，还举办了贯彻邓小平重要批示暨自然保护区可持续发展学术报告会"
    },
    {
        "id": 239,
        "original_text": "通过对于监管的对象采取名单制分类管理，一方面对于经营规范的良性机构给予监管认可，鼓励地方金融企业争取更优的见惯评价，另一方面也对违反监管规定，存在监管风险的机构给予社会警示，对于经营不规范的企业通过名单制管理压缩经营环境",
        "wrong_ids": [
            53,
            54
        ],
        "correct_text": "通过对于监管的对象采取名单制分类管理，一方面对于经营规范的良性机构给予监管认可，鼓励地方金融企业争取更优的监管评价，另一方面也对违反监管规定，存在监管风险的机构给予社会警示，对于经营不规范的企业通过名单制管理压缩经营环境"
    },
    {
        "id": 240,
        "original_text": "市政府新闻办今天巨型“和谐发展看申城”知识产权专题新闻发布会，市知识产权联席会议秘书长、市知识产权局局长吕国强介绍了市政府近日正式批准的《上海知识产权战略纲要》主要内容",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "市政府新闻办今天举行“和谐发展看申城”知识产权专题新闻发布会，市知识产权联席会议秘书长、市知识产权局局长吕国强介绍了市政府近日正式批准的《上海知识产权战略纲要》主要内容"
    },
    {
        "id": 241,
        "original_text": "按照社区统一要求，物业服务企业耶克根据小区实际管理情况，关闭部分分散的小区出入口",
        "wrong_ids": [
            15,
            16
        ],
        "correct_text": "按照社区统一要求，物业服务企业也可根据小区实际管理情况，关闭部分分散的小区出入口"
    },
    {
        "id": 242,
        "original_text": "按照上海市人大常委会工作安排，《上海市地妨金融监督管理条例》将于本月上会审议",
        "wrong_ids": [
            20
        ],
        "correct_text": "按照上海市人大常委会工作安排，《上海市地方金融监督管理条例》将于本月上会审议"
    },
    {
        "id": 243,
        "original_text": "对考核结果为未完成的军地区俗，必要时由国务院领导同志约谈省级人民政府主要负责人，有关负责人在考核结果公布后1年内不得评优树先和提拔重用，暂停该地区新建高耗能项目的节能评估审查和新增主要污染物排放项目的环评审批",
        "wrong_ids": [
            10,
            13
        ],
        "correct_text": "对考核结果为未完成的地区，必要时由国务院领导同志约谈省级人民政府主要负责人，有关负责人在考核结果公布后1年内不得评优树先和提拔重用，暂停该地区新建高耗能项目的节能评估审查和新增主要污染物排放项目的环评审批"
    },
    {
        "id": 244,
        "original_text": "同事，要防止资金流向严重市新、经营异常甚至有重大卫法违规的企业及僵尸企业",
        "wrong_ids": [
            1,
            12,
            13,
            24
        ],
        "correct_text": "同时，要防止资金流向严重失信、经营异常甚至有重大违法违规的企业及僵尸企业"
    },
    {
        "id": 245,
        "original_text": "下免，笔者结合公安执法工作实践，针对零口供案件办理中的难点、重点问题，谈一些自己的思考和体会：载办案思想上，必须坚持定罪慎重原则",
        "wrong_ids": [
            1,
            47
        ],
        "correct_text": "下面，笔者结合公安执法工作实践，针对零口供案件办理中的难点、重点问题，谈一些自己的思考和体会：在办案思想上，必须坚持定罪慎重原则"
    },
    {
        "id": 246,
        "original_text": "尽管我们已取得长足的进步，但与全球重要的金融中心相比，还有一些短板何弱项",
        "wrong_ids": [
            33
        ],
        "correct_text": "尽管我们已取得长足的进步，但与全球重要的金融中心相比，还有一些短板和弱项"
    },
    {
        "id": 247,
        "original_text": "中德证券财务顾问业务未勤勉尽责安——推动财务顾问归位尽责2016念2月，云南正见局在日常监管中发现该案违法线索",
        "wrong_ids": [
            15,
            32,
            38,
            39
        ],
        "correct_text": "中德证券财务顾问业务未勤勉尽责案——推动财务顾问归位尽责2016年2月，云南证监局在日常监管中发现该案违法线索"
    },
    {
        "id": 248,
        "original_text": "照理坚：关于抗疫问题，我们已经多次以时间线的方式介绍中方抗疫举措和成效，事实非常清楚",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "赵立坚：关于抗疫问题，我们已经多次以时间线的方式介绍中方抗疫举措和成效，事实非常清楚"
    },
    {
        "id": 249,
        "original_text": "适应未来技术人才培养特点，推动大师领航，建设一支满虚足培养未来技术领军人才培养需求的高水平教师队伍",
        "wrong_ids": [
            25
        ],
        "correct_text": "适应未来技术人才培养特点，推动大师领航，建设一支满足培养未来技术领军人才培养需求的高水平教师队伍"
    },
    {
        "id": 250,
        "original_text": "实现全面建设小康社会时期“驾艇财产普遍增加”的目标，住房仍将发挥重要作用",
        "wrong_ids": [
            13,
            14
        ],
        "correct_text": "实现全面建设小康社会时期“家庭财产普遍增加”的目标，住房仍将发挥重要作用"
    },
    {
        "id": 251,
        "original_text": "军政双方都要对干部、群众加强思想教育，座号拥政爱民、拥军爱民工作",
        "wrong_ids": [
            19,
            20
        ],
        "correct_text": "军政双方都要对干部、群众加强思想教育，做好拥政爱民、拥军爱民工作"
    },
    {
        "id": 252,
        "original_text": "全市经济社会发展的主要预期目标是：生产总值增长13.5%；规模以上工业产值增长20%——寨子《政府工作报告》陈金瑞：首先，这是实现“十一五”规划目标的需要",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "全市经济社会发展的主要预期目标是：生产总值增长13.5%；规模以上工业产值增长20%——摘自《政府工作报告》陈金瑞：首先，这是实现“十一五”规划目标的需要"
    },
    {
        "id": 253,
        "original_text": "各巡查组建立问题清单，在巡查工作中发显得一般问题，可以在保留相关证据后，当场指出并提出整改建议；对发现的违法问题，现场要求属地监管部门直接依法下达执法文书；对发现的重大事故隐患，及时向市政府安办报告；对发现的重要情况和重大问题，及时向市政府安委会请示；对发现有关人员在履行安全监管职责过程中违法违规违纪行为问题线索，及时报告市政府安委会",
        "wrong_ids": [
            18,
            19
        ],
        "correct_text": "各巡查组建立问题清单，在巡查工作中发现的一般问题，可以在保留相关证据后，当场指出并提出整改建议；对发现的违法问题，现场要求属地监管部门直接依法下达执法文书；对发现的重大事故隐患，及时向市政府安办报告；对发现的重要情况和重大问题，及时向市政府安委会请示；对发现有关人员在履行安全监管职责过程中违法违规违纪行为问题线索，及时报告市政府安委会"
    },
    {
        "id": 254,
        "original_text": "2010年以来，唐某博等多次、反复在境内或跨境实施操纵市场等违法行为，唐某博及其关联人员唐某子、袁某林等人因操纵市场、超比例持股未披露等违法违鬼火动被证监会多次查处",
        "wrong_ids": [
            71,
            72
        ],
        "correct_text": "2010年以来，唐某博等多次、反复在境内或跨境实施操纵市场等违法行为，唐某博及其关联人员唐某子、袁某林等人因操纵市场、超比例持股未披露等违法违规活动被证监会多次查处"
    },
    {
        "id": 255,
        "original_text": "昨日，我省交通“一卡通”互联互通系统二程硕目正式全面运行，标志着我省16个州市的公交系统真正实现了互联互通",
        "wrong_ids": [
            18,
            20
        ],
        "correct_text": "昨日，我省交通“一卡通”互联互通系统工程项目正式全面运行，标志着我省16个州市的公交系统真正实现了互联互通"
    },
    {
        "id": 256,
        "original_text": "针对雾霾污染，出台了细颗粒物、工业有机废气净化处理技术规范等15硕指导性技术文件；对重点区域火龟、钢铁、水泥以及燃煤锅炉执行大气污染物特别排放限值",
        "wrong_ids": [
            32,
            47
        ],
        "correct_text": "针对雾霾污染，出台了细颗粒物、工业有机废气净化处理技术规范等15项指导性技术文件；对重点区域火电、钢铁、水泥以及燃煤锅炉执行大气污染物特别排放限值"
    },
    {
        "id": 257,
        "original_text": "要带着责任心去研究问题、解决矛盾、推动落石，聚精会神搞建设，一心一意谋发展",
        "wrong_ids": [
            20
        ],
        "correct_text": "要带着责任心去研究问题、解决矛盾、推动落实，聚精会神搞建设，一心一意谋发展"
    },
    {
        "id": 258,
        "original_text": "局领导每半年与分管部门领导进行一次廉政谈话，每年上一次廉政党课，进一步筑老党风廉政建设责任制思想基础；三是检查监督",
        "wrong_ids": [
            36
        ],
        "correct_text": "局领导每半年与分管部门领导进行一次廉政谈话，每年上一次廉政党课，进一步筑牢党风廉政建设责任制思想基础；三是检查监督"
    },
    {
        "id": 259,
        "original_text": "这在一定程度上助长犯罪嫌疑人特别是累犯在公安机关习惯性拒不交待犯罪事实现象，有的犯罪嫌疑人甚至还在看守所内“教育”触犯翻供，形成颚裂效果，这部能不引起我们深刻反思",
        "wrong_ids": [
            57,
            64,
            65,
            70
        ],
        "correct_text": "这在一定程度上助长犯罪嫌疑人特别是累犯在公安机关习惯性拒不交待犯罪事实现象，有的犯罪嫌疑人甚至还在看守所内“教育”初犯翻供，形成恶劣效果，这不能不引起我们深刻反思"
    },
    {
        "id": 260,
        "original_text": "更重要得失，合作社能够享受国家多项优惠政策，比如购买化肥每吨便宜100元",
        "wrong_ids": [
            3,
            4
        ],
        "correct_text": "更重要的是，合作社能够享受国家多项优惠政策，比如购买化肥每吨便宜100元"
    },
    {
        "id": 261,
        "original_text": "这些都为上海如期实现国际金融中心基本建成目标提供了方向之引和行动指南",
        "wrong_ids": [
            27
        ],
        "correct_text": "这些都为上海如期实现国际金融中心基本建成目标提供了方向指引和行动指南"
    },
    {
        "id": 262,
        "original_text": "为提高并购重组效率，打击限制“忽悠式”、“跟风式”重组，增加交易的确定性和透明度，规范重组上市，我会对《公开发行证券的公司信息披露内容渔歌式准则第26号——上市公司重大资产重组》进行了相应修订，进一步明确相关规则的具体执行标准：一是简化重组预案披露内容，缩短停牌时间",
        "wrong_ids": [
            67,
            68
        ],
        "correct_text": "为提高并购重组效率，打击限制“忽悠式”、“跟风式”重组，增加交易的确定性和透明度，规范重组上市，我会对《公开发行证券的公司信息披露内容与格式准则第26号——上市公司重大资产重组》进行了相应修订，进一步明确相关规则的具体执行标准：一是简化重组预案披露内容，缩短停牌时间"
    },
    {
        "id": 263,
        "original_text": "“是二五”节能减排约束性指标前三年完成情况和后两年目标1.加强宏观跳空",
        "wrong_ids": [
            1,
            33,
            34
        ],
        "correct_text": "“十二五”节能减排约束性指标前三年完成情况和后两年目标1.加强宏观调控"
    },
    {
        "id": 264,
        "original_text": "全国人大代表、上海社科院副院长张诏安分析，当今世界处于百年未有之大变局",
        "wrong_ids": [
            16
        ],
        "correct_text": "全国人大代表、上海社科院副院长张兆安分析，当今世界处于百年未有之大变局"
    },
    {
        "id": 265,
        "original_text": "据介绍，“随申码”后台大数据来源有卫健、公安、交通、通信等部门，也有运营商、航控、铁路甚至一些互联网公司提供的数据，结果更客观、更准确",
        "wrong_ids": [
            39
        ],
        "correct_text": "据介绍，“随申码”后台大数据来源有卫健、公安、交通、通信等部门，也有运营商、航空、铁路甚至一些互联网公司提供的数据，结果更客观、更准确"
    },
    {
        "id": 266,
        "original_text": "图尔寂寞夫说，重庆是一座美利德大城市，具有雄厚得产业基础、良好的迎上环境和深厚的人文底蕴",
        "wrong_ids": [
            2,
            3,
            13,
            14,
            23,
            32,
            33
        ],
        "correct_text": "图尔季莫夫说，重庆是一座美丽的大城市，具有雄厚的产业基础、良好的营商环境和深厚的人文底蕴"
    },
    {
        "id": 267,
        "original_text": "根具LNG项目运行和上游气源价格变化情况，正式核定LNG项目管道天然气价格，完善天然气定价机制；通过定期考核管理，落实国家风电、垃圾焚烧、农林生物质等可再生能源发电项目上网电价政策",
        "wrong_ids": [
            1
        ],
        "correct_text": "根据LNG项目运行和上游气源价格变化情况，正式核定LNG项目管道天然气价格，完善天然气定价机制；通过定期考核管理，落实国家风电、垃圾焚烧、农林生物质等可再生能源发电项目上网电价政策"
    },
    {
        "id": 268,
        "original_text": "为加强科研档案工作，国家档案局、科技剖对《科学技术研究档案管理暂行规定》进行了修订，以国家档案局、科技部令第15号发布了《科学技术研究档案管理规定》，将于2020年11月1日起施行",
        "wrong_ids": [
            18
        ],
        "correct_text": "为加强科研档案工作，国家档案局、科技部对《科学技术研究档案管理暂行规定》进行了修订，以国家档案局、科技部令第15号发布了《科学技术研究档案管理规定》，将于2020年11月1日起施行"
    },
    {
        "id": 269,
        "original_text": "四、工业和信息化部、财政部、中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会将加强对试点城市的工作指导和政策支持：按照市场化、法治化原则推动开展专项产融对接活动，引导战略合作金融机构予以中电支持，加大中长期、信用贷款供给，构建循环畅通、发展稳健的产业链生态；优化国家产融合作平台和工业互联网产融服务，加强数字技术应用，完善企业标签体系和数字图谱，推进数据综合分析和产融智能对接，全面支持与地方平台对接，降低企业融资综合成本；推动中央层面基金与地方基金加强合作，开展企业上市联合培育，畅通企业多元化融资渠道；加强产融合作政策辅导、培训交流和融资能力建设，及时宣传推广试点经验成果",
        "wrong_ids": [
            101,
            102
        ],
        "correct_text": "四、工业和信息化部、财政部、中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会将加强对试点城市的工作指导和政策支持：按照市场化、法治化原则推动开展专项产融对接活动，引导战略合作金融机构予以重点支持，加大中长期、信用贷款供给，构建循环畅通、发展稳健的产业链生态；优化国家产融合作平台和工业互联网产融服务，加强数字技术应用，完善企业标签体系和数字图谱，推进数据综合分析和产融智能对接，全面支持与地方平台对接，降低企业融资综合成本；推动中央层面基金与地方基金加强合作，开展企业上市联合培育，畅通企业多元化融资渠道；加强产融合作政策辅导、培训交流和融资能力建设，及时宣传推广试点经验成果"
    },
    {
        "id": 270,
        "original_text": "第六条联席会议办公室设在省质量行政主管部门，承胆耻席会议具体工作",
        "wrong_ids": [
            23,
            24
        ],
        "correct_text": "第六条联席会议办公室设在省质量行政主管部门，承担联席会议具体工作"
    },
    {
        "id": 271,
        "original_text": "在学习实践活动中，华桥乡古林、牛田两村村民，向乡党委、政府反唤他们的出行摧问题",
        "wrong_ids": [
            30,
            36
        ],
        "correct_text": "在学习实践活动中，华桥乡古林、牛田两村村民，向乡党委、政府反映他们的出行难问题"
    },
    {
        "id": 272,
        "original_text": "维护公平竞争的市场价格只须，继续推进反垄断价格执法，加强对重点行业、终点企业价格竞争行为的监管",
        "wrong_ids": [
            11,
            12,
            34
        ],
        "correct_text": "维护公平竞争的市场价格秩序，继续推进反垄断价格执法，加强对重点行业、重点企业价格竞争行为的监管"
    },
    {
        "id": 273,
        "original_text": "升值评办的主要职责是：根据本办法组织制订福建省政府质量奖评审细则，细化评审工作",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "省质评办的主要职责是：根据本办法组织制订福建省政府质量奖评审细则，细化评审工作"
    },
    {
        "id": 274,
        "original_text": "中西部地区承接产业转移必须减持高标准、高水平，禁止罗喉产能转入",
        "wrong_ids": [
            13,
            25,
            26
        ],
        "correct_text": "中西部地区承接产业转移必须坚持高标准、高水平，禁止落后产能转入"
    },
    {
        "id": 275,
        "original_text": "2020年以来，区委社会工委区民政局在城管、拱辰、长阳、燕山等地选址建设了5个社会心理服务站，并协调链接专业机构为站点提供管理、心理健康服务和人才培养等专业支持，开展系列化心理宣传活动，满足社区居民多元化心理服务需求",
        "wrong_ids": [
            20
        ],
        "correct_text": "2020年以来，区委社会工委区民政局在城关、拱辰、长阳、燕山等地选址建设了5个社会心理服务站，并协调链接专业机构为站点提供管理、心理健康服务和人才培养等专业支持，开展系列化心理宣传活动，满足社区居民多元化心理服务需求"
    },
    {
        "id": 276,
        "original_text": "推进供给侧结构性改革、坚持深化市场改革、扩大高水平开放、继续大好三大攻坚战，推动长三角更高质量一体化发展、加快自贸试验区制度创新、完善科创板制度规则、继续办好进博会以及稳就业、支持民企发展、解决“老小旧远”难题等话题在会场上引起热议",
        "wrong_ids": [
            30
        ],
        "correct_text": "推进供给侧结构性改革、坚持深化市场改革、扩大高水平开放、继续打好三大攻坚战，推动长三角更高质量一体化发展、加快自贸试验区制度创新、完善科创板制度规则、继续办好进博会以及稳就业、支持民企发展、解决“老小旧远”难题等话题在会场上引起热议"
    },
    {
        "id": 277,
        "original_text": "全区3个城市老旧小区整治改造完成后，面貌焕然一新，受到群众赞语",
        "wrong_ids": [
            30
        ],
        "correct_text": "全区3个城市老旧小区整治改造完成后，面貌焕然一新，受到群众赞誉"
    },
    {
        "id": 278,
        "original_text": "5月14日，国务院总理李克强住持召开国务院常务会议，讨论通过《中华人民共和国食品安全法》",
        "wrong_ids": [
            14
        ],
        "correct_text": "5月14日，国务院总理李克强主持召开国务院常务会议，讨论通过《中华人民共和国食品安全法》"
    },
    {
        "id": 279,
        "original_text": "严格执行环保“三同时”制度，矿山建设项育蜜须依法进行竣工环保验收，配套建设的环保设施经验收合格方可投入生产或使用",
        "wrong_ids": [
            19,
            20
        ],
        "correct_text": "严格执行环保“三同时”制度，矿山建设项目必须依法进行竣工环保验收，配套建设的环保设施经验收合格方可投入生产或使用"
    },
    {
        "id": 280,
        "original_text": "自开展第三学习实践活动以来，像这样实事好事，这个乡已办了60多件",
        "wrong_ids": [
            5
        ],
        "correct_text": "自开展第三批学习实践活动以来，像这样实事好事，这个乡已办了60多件"
    },
    {
        "id": 281,
        "original_text": "最近开始复工的途虎网电池安装师傅表示，已经多次遭遇上门被拦阻的情况，有的小区市委修车不让进，有的小区连抱着电池步行去给车主安装都不行，“脾气好的宝安才会通融一下，睁一只眼闭一只眼放行”",
        "wrong_ids": [
            38,
            39,
            72
        ],
        "correct_text": "最近开始复工的途虎网电池安装师傅表示，已经多次遭遇上门被拦阻的情况，有的小区是维修车不让进，有的小区连抱着电池步行去给车主安装都不行，“脾气好的保安才会通融一下，睁一只眼闭一只眼放行”"
    },
    {
        "id": 282,
        "original_text": "出台了《花山区老旧小区整治改造项目建设与管理办法》、《花山区老旧小区政治改造项目现场管理制度》灯文件，明确了老旧居住小区改造标准、改造范围，规范施工过程；制定了工程施工计划表，完善现场签证手续，积极寻求市级部门支持配合；实现抓安全、抓质量与抓进度同步，紧盯时间节点，确保改造工作有序开展",
        "wrong_ids": [
            34,
            47
        ],
        "correct_text": "出台了《花山区老旧小区整治改造项目建设与管理办法》、《花山区老旧小区整治改造项目现场管理制度》等文件，明确了老旧居住小区改造标准、改造范围，规范施工过程；制定了工程施工计划表，完善现场签证手续，积极寻求市级部门支持配合；实现抓安全、抓质量与抓进度同步，紧盯时间节点，确保改造工作有序开展"
    },
    {
        "id": 283,
        "original_text": "2019年，上海3家证券公司首次获得银行间债券市场金融宅发行资格，容资210亿元",
        "wrong_ids": [
            27,
            33
        ],
        "correct_text": "2019年，上海3家证券公司首次获得银行间债券市场金融债发行资格，融资210亿元"
    },
    {
        "id": 284,
        "original_text": "会议要求，要进一步强化安全发展理念和红线意识，推动事故总量和死亡人数继续下降，建设一支守住职责、严格之法、敢于担当、善抓落实的安监队伍",
        "wrong_ids": [
            50
        ],
        "correct_text": "会议要求，要进一步强化安全发展理念和红线意识，推动事故总量和死亡人数继续下降，建设一支守住职责、严格执法、敢于担当、善抓落实的安监队伍"
    },
    {
        "id": 285,
        "original_text": "福建省政府质量奖评什专家库的专家从来自省内高等院校、科研院所、相关学会和中介机构等组织的有关专家中考核产生，同时吸收省外质量领域的政府质量奖评审专家",
        "wrong_ids": [
            9
        ],
        "correct_text": "福建省政府质量奖评审专家库的专家从来自省内高等院校、科研院所、相关学会和中介机构等组织的有关专家中考核产生，同时吸收省外质量领域的政府质量奖评审专家"
    },
    {
        "id": 286,
        "original_text": "上述6项政策的核心是松绑和激励，用政府权力的“剑法”换取创新创业热情的“乘法”，体现了促进研发和成果转化、促进中小企业创新、促进人才培养的思路，受益者包括科研机构、企业、个人等各个层面的创新主体，因此具有普遍适用性",
        "wrong_ids": [
            23
        ],
        "correct_text": "上述6项政策的核心是松绑和激励，用政府权力的“减法”换取创新创业热情的“乘法”，体现了促进研发和成果转化、促进中小企业创新、促进人才培养的思路，受益者包括科研机构、企业、个人等各个层面的创新主体，因此具有普遍适用性"
    },
    {
        "id": 287,
        "original_text": "天津经济技术开发区，吉林省吉林市，黑龙江省哈尔滨市，江苏省苏州是，安徽省芜湖市，山东省潍坊市、德州市，河南省洛阳市、许昌市，湖北省宜昌市，湖南省株洲市，广东省汕头市，四川省绵阳市，贵州省贵阳市，新疆维吾尔自治区乌鲁木齐市、哈密市；厦门市，深圳市",
        "wrong_ids": [
            31
        ],
        "correct_text": "天津经济技术开发区，吉林省吉林市，黑龙江省哈尔滨市，江苏省苏州市，安徽省芜湖市，山东省潍坊市、德州市，河南省洛阳市、许昌市，湖北省宜昌市，湖南省株洲市，广东省汕头市，四川省绵阳市，贵州省贵阳市，新疆维吾尔自治区乌鲁木齐市、哈密市；厦门市，深圳市"
    },
    {
        "id": 288,
        "original_text": "11月25日，再次召开党组会议，研究制定《是委巡察二组移交问题事项整改工作方案》和整改清单，同时进行任务分解，明确责任领导、责任科室和完成实现",
        "wrong_ids": [
            21,
            69,
            70
        ],
        "correct_text": "11月25日，再次召开党组会议，研究制定《市委巡察二组移交问题事项整改工作方案》和整改清单，同时进行任务分解，明确责任领导、责任科室和完成时限"
    },
    {
        "id": 289,
        "original_text": "有鉴于此，得之劳欧想成立农民专业合作社时，邵武市工商局根据《办法》，及时予以指导帮扶，最终得以让泉源合作社诞生",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "有鉴于此，得知老欧想成立农民专业合作社时，邵武市工商局根据《办法》，及时予以指导帮扶，最终得以让泉源合作社诞生"
    },
    {
        "id": 290,
        "original_text": "二、土地矛盾突出的地区，区、县人民政府合当地驻军要联合成立办事机构，对存在得问题，逐个研究解决，争取在两三个月内把解决情况报告市人民政府和卫戍区",
        "wrong_ids": [
            19,
            37
        ],
        "correct_text": "二、土地矛盾突出的地区，区、县人民政府和当地驻军要联合成立办事机构，对存在的问题，逐个研究解决，争取在两三个月内把解决情况报告市人民政府和卫戍区"
    },
    {
        "id": 291,
        "original_text": "一是各地教育部门要协调有关部门，在噪音治理、卫生防疫、防暑降温等方面进一步加强综合报章，使考生能在安心、舒心的环境中参加考试",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "一是各地教育部门要协调有关部门，在噪音治理、卫生防疫、防暑降温等方面进一步加强综合保障，使考生能在安心、舒心的环境中参加考试"
    },
    {
        "id": 292,
        "original_text": "从住宅部品的研发、生产、推广应用等环节共同入手，从不同层面全面推历进住宅产业现代化",
        "wrong_ids": [
            32
        ],
        "correct_text": "从住宅部品的研发、生产、推广应用等环节共同入手，从不同层面全面推进住宅产业现代化"
    },
    {
        "id": 293,
        "original_text": "已获中国质量奖尚未获福建省政府质量奖的企业或组织，可以申报福建省政府质量奖，按本办法或将的，不占当年度福建省政府质量奖和福建省政府质量奖提名奖的名额",
        "wrong_ids": [
            42,
            43
        ],
        "correct_text": "已获中国质量奖尚未获福建省政府质量奖的企业或组织，可以申报福建省政府质量奖，按本办法获奖的，不占当年度福建省政府质量奖和福建省政府质量奖提名奖的名额"
    },
    {
        "id": 294,
        "original_text": "加强在鹰队气候变化领域的合作，开展清洁能源等新兴领域合作，打造新的合作增长点",
        "wrong_ids": [
            3,
            4
        ],
        "correct_text": "加强在应对气候变化领域的合作，开展清洁能源等新兴领域合作，打造新的合作增长点"
    },
    {
        "id": 295,
        "original_text": "2016年9月19日党组侩研究通过《漳州市体育局廉政谈话提醒制度》，印发给机关各科室和直属各单位；二堤明确责任",
        "wrong_ids": [
            12,
            50
        ],
        "correct_text": "2016年9月19日党组会研究通过《漳州市体育局廉政谈话提醒制度》，印发给机关各科室和直属各单位；二是明确责任"
    },
    {
        "id": 296,
        "original_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，一房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对出租房五河外来人口的主动、动态、全面管控",
        "wrong_ids": [
            44,
            103,
            104
        ],
        "correct_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，以房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对出租房屋和外来人口的主动、动态、全面管控"
    },
    {
        "id": 297,
        "original_text": "为统筹做疫情防控和经济社会发展生态环保工作，生态环境部启动建立和实施监督执法正面清单，并督促指导各地科学合理配置执法资源，实现对守法企业无事不扰，对违法企业严惩重罚",
        "wrong_ids": [
            4
        ],
        "correct_text": "为统筹做好疫情防控和经济社会发展生态环保工作，生态环境部启动建立和实施监督执法正面清单，并督促指导各地科学合理配置执法资源，实现对守法企业无事不扰，对违法企业严惩重罚"
    },
    {
        "id": 298,
        "original_text": "对开发区管委会的巡查时间不少于6添，延伸巡查社区不少于4个、区直重点行业部门不少于60%、重点行业企业不少于8家",
        "wrong_ids": [
            16
        ],
        "correct_text": "对开发区管委会的巡查时间不少于6天，延伸巡查社区不少于4个、区直重点行业部门不少于60%、重点行业企业不少于8家"
    },
    {
        "id": 299,
        "original_text": "加强对全市60座水库、136.06公里海堤、352作水闸等重点水利工程的巡查，特别是加密对较为薄弱的堤段和水闸的排查和值守",
        "wrong_ids": [
            25
        ],
        "correct_text": "加强对全市60座水库、136.06公里海堤、352座水闸等重点水利工程的巡查，特别是加密对较为薄弱的堤段和水闸的排查和值守"
    },
    {
        "id": 300,
        "original_text": "一是严格执行国家、省局最新统计制度要求，所有指标均取自企业财务会计报表，确葆各衰指标与企业财务报表相一致；二是对新增指标要加强学习、理解，确保统计口径无误；三是加大对易错、易混、易漏指标的统计口径的甄别和取数指导，确保统计口径精准",
        "wrong_ids": [
            37,
            39
        ],
        "correct_text": "一是严格执行国家、省局最新统计制度要求，所有指标均取自企业财务会计报表，确保各项指标与企业财务报表相一致；二是对新增指标要加强学习、理解，确保统计口径无误；三是加大对易错、易混、易漏指标的统计口径的甄别和取数指导，确保统计口径精准"
    },
    {
        "id": 301,
        "original_text": "元月，调整完善农村饮水安全工程领导组，加强组织领导，签订了目标责任书，实行一把手负责制，层层分界落实建设任务，责任到人，确保项目顺利实施",
        "wrong_ids": [
            47
        ],
        "correct_text": "元月，调整完善农村饮水安全工程领导组，加强组织领导，签订了目标责任书，实行一把手负责制，层层分解落实建设任务，责任到人，确保项目顺利实施"
    },
    {
        "id": 302,
        "original_text": "国务院副总理汪洋6日左个民大会堂接见中国林学会梁希科学技术奖获奖代表",
        "wrong_ids": [
            10,
            11
        ],
        "correct_text": "国务院副总理汪洋6日在人民大会堂接见中国林学会梁希科学技术奖获奖代表"
    },
    {
        "id": 303,
        "original_text": "此类街头飞车抢夺、抢劫等跨区域跳跃式流窜犯罪这几年日趋突出，兑付这类犯罪最重要、最有笑得方法，一是以快制快、以动制动，进一步发挥110报警服务台、治安卡口、交巡警巡逻的职能作用，加强社会面控制，建立信息共享、指挥灵活、处治高效的快速反应机制，及时查获现行犯罪",
        "wrong_ids": [
            30,
            42,
            43,
            110
        ],
        "correct_text": "此类街头飞车抢夺、抢劫等跨区域跳跃式流窜犯罪这几年日趋突出，对付这类犯罪最重要、最有效的方法，一是以快制快、以动制动，进一步发挥110报警服务台、治安卡口、交巡警巡逻的职能作用，加强社会面控制，建立信息共享、指挥灵活、处置高效的快速反应机制，及时查获现行犯罪"
    },
    {
        "id": 304,
        "original_text": "而民办教育促进法修订草案第十八条指出，“民办学校可以自主选择，等级为非营利性或者营利性法人",
        "wrong_ids": [
            31,
            32
        ],
        "correct_text": "而民办教育促进法修订草案第十八条指出，“民办学校可以自主选择，登记为非营利性或者营利性法人"
    },
    {
        "id": 305,
        "original_text": "6月10氜，甘肃省公开选拔初任法官任职人选考试笔是在甘肃省兰州市举行",
        "wrong_ids": [
            4,
            24
        ],
        "correct_text": "6月10日，甘肃省公开选拔初任法官任职人选考试笔试在甘肃省兰州市举行"
    },
    {
        "id": 306,
        "original_text": "研究制定岷间资体进入特许经营领域的管理办法，拓宽民间资木投资范围和领域",
        "wrong_ids": [
            4,
            7,
            27
        ],
        "correct_text": "研究制定民间资本进入特许经营领域的管理办法，拓宽民间资本投资范围和领域"
    },
    {
        "id": 307,
        "original_text": "私募基金行业在快速发展的过程中，也暴露出不少违规经营、管理失范等问题，证监会将继续加强对私募基金行业的监管，确葆私募基金行业沿有健康规范的方向发展",
        "wrong_ids": [
            55,
            63
        ],
        "correct_text": "私募基金行业在快速发展的过程中，也暴露出不少违规经营、管理失范等问题，证监会将继续加强对私募基金行业的监管，确保私募基金行业沿着健康规范的方向发展"
    },
    {
        "id": 308,
        "original_text": "坚持知识传授与价值引领相统一，培养学生追求真理、勇攀高峰的科学精神，检定服务国家、造福人类的责任感、使命感",
        "wrong_ids": [
            34
        ],
        "correct_text": "坚持知识传授与价值引领相统一，培养学生追求真理、勇攀高峰的科学精神，坚定服务国家、造福人类的责任感、使命感"
    },
    {
        "id": 309,
        "original_text": "数十年来，4.9万公斤良种、60多亿株在业内响当当的“洋邻”系列杉木种苗，在福建、广东、江西、四川、重庆等14个省区被广泛种植，累计造林面积达3000多万亩，相当于300个洋口国有林场的森林总面积，这些林木成熟时可增加森林蓄积量约1.5亿立方米，由遗传增益产生的经济价值近千亿元，生态价值更是不可估量",
        "wrong_ids": [
            28
        ],
        "correct_text": "数十年来，4.9万公斤良种、60多亿株在业内响当当的“洋林”系列杉木种苗，在福建、广东、江西、四川、重庆等14个省区被广泛种植，累计造林面积达3000多万亩，相当于300个洋口国有林场的森林总面积，这些林木成熟时可增加森林蓄积量约1.5亿立方米，由遗传增益产生的经济价值近千亿元，生态价值更是不可估量"
    },
    {
        "id": 310,
        "original_text": "印次，全面建设小康社会时期，必然是我国住房需求高涨时期，住宅建设具有广阔得发展前景",
        "wrong_ids": [
            0,
            1,
            36
        ],
        "correct_text": "因此，全面建设小康社会时期，必然是我国住房需求高涨时期，住宅建设具有广阔的发展前景"
    },
    {
        "id": 311,
        "original_text": "产业主管部门可以提供很多线上线下对接渠道，这些都是下一不是现政银企对接的重要方式，甚至提供一对一会诊式对接服务",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "产业主管部门可以提供很多线上线下对接渠道，这些都是下一步实现政银企对接的重要方式，甚至提供一对一会诊式对接服务"
    },
    {
        "id": 312,
        "original_text": "在什邡市传信店地震遗址，什邡市检察院副检察长赵涛带领青年党员开展党史学习教育活动",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "在什邡市穿心店地震遗址，什邡市检察院副检察长赵涛带领青年党员开展党史学习教育活动"
    },
    {
        "id": 313,
        "original_text": "厨房、卫生间设施，采暖与制冷系统，智能化技术系统沟篙效性、实用性已成为体现住宅舒适性的重要内容",
        "wrong_ids": [
            24,
            25
        ],
        "correct_text": "厨房、卫生间设施，采暖与制冷系统，智能化技术系统的高效性、实用性已成为体现住宅舒适性的重要内容"
    },
    {
        "id": 314,
        "original_text": "必须进行正确的舆论引导，充分发挥舆论的导向作用，使政府、企业和消费者形成良性互动和合力，为住宅产业现代化形成良好的迂论环境",
        "wrong_ids": [
            57
        ],
        "correct_text": "必须进行正确的舆论引导，充分发挥舆论的导向作用，使政府、企业和消费者形成良性互动和合力，为住宅产业现代化形成良好的舆论环境"
    },
    {
        "id": 315,
        "original_text": "住房及时人民生活必不可少的基本消费品，又是可以保值增值的投资品，是现阶段我国社会财富和家庭财产积累的重要手段",
        "wrong_ids": [
            2,
            3
        ],
        "correct_text": "住房既是人民生活必不可少的基本消费品，又是可以保值增值的投资品，是现阶段我国社会财富和家庭财产积累的重要手段"
    },
    {
        "id": 316,
        "original_text": "一、《上海市电梯安全监察办法》实使得基本情况2004年颁布实施的《上海市电梯安全监察办法》，从电梯生产和销售、使用、日常维护保养、检验检测、监督检查、法律责任等方面明确了规定，质监部门在贯彻实施过程中，一是加强综合监管，实施级分类监管和动态监管制度，加强监督检查和加大执法力度，严查违法违规行为",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "一、《上海市电梯安全监察办法》实施的基本情况2004年颁布实施的《上海市电梯安全监察办法》，从电梯生产和销售、使用、日常维护保养、检验检测、监督检查、法律责任等方面明确了规定，质监部门在贯彻实施过程中，一是加强综合监管，实施级分类监管和动态监管制度，加强监督检查和加大执法力度，严查违法违规行为"
    },
    {
        "id": 317,
        "original_text": "可以发现，在供给侧结构性改革的大背景下，混合所有制企业普遍更加注重引导企业退出布局备优势的领域，及时处置低效、五小的国有股权，在淘汰落后产能、化解过剩产能的同时，积极实施转型升级",
        "wrong_ids": [
            39,
            40,
            55,
            56
        ],
        "correct_text": "可以发现，在供给侧结构性改革的大背景下，混合所有制企业普遍更加注重引导企业退出不具备优势的领域，及时处置低效、无效的国有股权，在淘汰落后产能、化解过剩产能的同时，积极实施转型升级"
    },
    {
        "id": 318,
        "original_text": "对依法关闭矿山，矿山企业作为矿山环境保护与恢复治里德责任主体，必须履行矿山环境回复治理任务",
        "wrong_ids": [
            24,
            25,
            39
        ],
        "correct_text": "对依法关闭矿山，矿山企业作为矿山环境保护与恢复治理的责任主体，必须履行矿山环境恢复治理任务"
    },
    {
        "id": 319,
        "original_text": "二是各地考试机构要会痛当地残联，为残疾人考生提供有针对性的考试服务",
        "wrong_ids": [
            10
        ],
        "correct_text": "二是各地考试机构要会同当地残联，为残疾人考生提供有针对性的考试服务"
    },
    {
        "id": 320,
        "original_text": "八、部队耕种国营农场、社队的土地只有使用权，所有权级属国象或社队集体",
        "wrong_ids": [
            25,
            28
        ],
        "correct_text": "八、部队耕种国营农场、社队的土地只有使用权，所有权仍属国家或社队集体"
    },
    {
        "id": 321,
        "original_text": "截至2016年底，全国农村特困人员救助供养496.9万人，比上年渐少3.9％",
        "wrong_ids": [
            32
        ],
        "correct_text": "截至2016年底，全国农村特困人员救助供养496.9万人，比上年减少3.9％"
    },
    {
        "id": 322,
        "original_text": "市政府新闻办今天举行新闻发布会，市政府法制办、市质量技术监督局相关负责人介绍了即将于4月1日起施行的《上海市电梯安全管理办法》霜关晴况",
        "wrong_ids": [
            63,
            65
        ],
        "correct_text": "市政府新闻办今天举行新闻发布会，市政府法制办、市质量技术监督局相关负责人介绍了即将于4月1日起施行的《上海市电梯安全管理办法》相关情况"
    },
    {
        "id": 323,
        "original_text": "甘肃依托千里祁连雪峰圾境内高山、沿丝绸古道17处配套设施齐全的现代化猾雷场，全力打浩畅享丝路冰雪—冰雪欢乐之旅",
        "wrong_ids": [
            10,
            34,
            35,
            41
        ],
        "correct_text": "甘肃依托千里祁连雪峰及境内高山、沿丝绸古道17处配套设施齐全的现代化滑雪场，全力打造畅享丝路冰雪—冰雪欢乐之旅"
    },
    {
        "id": 324,
        "original_text": "依托“农地入股”这种全新的模式，因农民进城务工、种地收益低下等原因撂荒的耕地，如今杈绿满田畴；入股农户在通过“效益分红”分享土地股份合作经济组织经营收益的同时，又可以在土地上“打工”，增加了收入",
        "wrong_ids": [
            41
        ],
        "correct_text": "依托“农地入股”这种全新的模式，因农民进城务工、种地收益低下等原因撂荒的耕地，如今又绿满田畴；入股农户在通过“效益分红”分享土地股份合作经济组织经营收益的同时，又可以在土地上“打工”，增加了收入"
    },
    {
        "id": 325,
        "original_text": "“林场的杉木育种技术保持领先，得益于林场始终坚持的场校合作、科技兴场的理念，建厂60多年来，我们的种苗培育研究从未中断",
        "wrong_ids": [
            39
        ],
        "correct_text": "“林场的杉木育种技术保持领先，得益于林场始终坚持的场校合作、科技兴场的理念，建场60多年来，我们的种苗培育研究从未中断"
    },
    {
        "id": 326,
        "original_text": "超送：国家铁路局、中国民用航空局、国家邮证据，中国交通建设、中国远洋海运、招商局、电子科技集团有限公司，各共建高校，南京水利科学研究院",
        "wrong_ids": [
            0,
            20,
            21
        ],
        "correct_text": "抄送：国家铁路局、中国民用航空局、国家邮政局，中国交通建设、中国远洋海运、招商局、电子科技集团有限公司，各共建高校，南京水利科学研究院"
    },
    {
        "id": 327,
        "original_text": "6月25日下午，市委常委、宣传部长刘伟泽，市人大常委会副主任刘加来带领住建、城管、食药监登有关部门负责人，就市区污染防治和创城工作开展检查",
        "wrong_ids": [
            44
        ],
        "correct_text": "6月25日下午，市委常委、宣传部长刘伟泽，市人大常委会副主任刘加来带领住建、城管、食药监等有关部门负责人，就市区污染防治和创城工作开展检查"
    },
    {
        "id": 328,
        "original_text": "会议简要回顾了2018年全县水利系统安全生产工作取得的成效、之出了存在的不足，重点不署了2019年全县水利系统安全生产各项工作任务和下一阶段如何深入开展汛前安全生产大检查、及时消除隐患等紧咬工作",
        "wrong_ids": [
            30,
            41,
            94
        ],
        "correct_text": "会议简要回顾了2018年全县水利系统安全生产工作取得的成效、指出了存在的不足，重点部署了2019年全县水利系统安全生产各项工作任务和下一阶段如何深入开展汛前安全生产大检查、及时消除隐患等紧要工作"
    },
    {
        "id": 329,
        "original_text": "省政府分管副省长担任联席会议召集人，省质罩行政主管部门和省经信行政主管培门负责人担任副召集人，成员由省政府有关部门负责人组成",
        "wrong_ids": [
            20,
            35
        ],
        "correct_text": "省政府分管副省长担任联席会议召集人，省质量行政主管部门和省经信行政主管部门负责人担任副召集人，成员由省政府有关部门负责人组成"
    },
    {
        "id": 330,
        "original_text": "建立市场化用工方式，重塑了员工与企业的揳约关系，进一步推动了企业转变经营机制",
        "wrong_ids": [
            19
        ],
        "correct_text": "建立市场化用工方式，重塑了员工与企业的契约关系，进一步推动了企业转变经营机制"
    },
    {
        "id": 331,
        "original_text": "在全面落实科学发展观的今天，尤其要注重发展的质、两、度的关系，尤其要注重统筹协调",
        "wrong_ids": [
            24
        ],
        "correct_text": "在全面落实科学发展观的今天，尤其要注重发展的质、量、度的关系，尤其要注重统筹协调"
    },
    {
        "id": 332,
        "original_text": "要重细节，坚持一切从实际出发，在政策实施中体现精准；要重落实，大力加强调查研究，确保政策管用、能够落地；要中成效，坚持以结果为导向解决突出问题，增强人民群众获得感幸福感安全感",
        "wrong_ids": [
            53
        ],
        "correct_text": "要重细节，坚持一切从实际出发，在政策实施中体现精准；要重落实，大力加强调查研究，确保政策管用、能够落地；要重成效，坚持以结果为导向解决突出问题，增强人民群众获得感幸福感安全感"
    },
    {
        "id": 333,
        "original_text": "我们敦促美国个别政客从中美两国和世界各国人民福祉出发，认真倾听国际社会的互生，摒弃陈旧过时的冷战思维，客观看待中国和中美关系，同中方相向而行，推动中美关系回到协调、合作、稳定的轨道，共同维护世界和平、稳定与发展",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "我们敦促美国个别政客从中美两国和世界各国人民福祉出发，认真倾听国际社会的呼声，摒弃陈旧过时的冷战思维，客观看待中国和中美关系，同中方相向而行，推动中美关系回到协调、合作、稳定的轨道，共同维护世界和平、稳定与发展"
    },
    {
        "id": 334,
        "original_text": "我市在一九八一年对非生产用机动车定编后，共封存各种车辆二千五百零四辆，其中有小轿车二百八十二辆、记谱车八百一十八辆、旅行车二百一十八辆、工具车二十二两、大轿车二十三辆、摩托车五百八十辆",
        "wrong_ids": [
            48,
            49,
            74
        ],
        "correct_text": "我市在一九八一年对非生产用机动车定编后，共封存各种车辆二千五百零四辆，其中有小轿车二百八十二辆、吉普车八百一十八辆、旅行车二百一十八辆、工具车二十二辆、大轿车二十三辆、摩托车五百八十辆"
    },
    {
        "id": 335,
        "original_text": "第十一条福建省政府质量奖评神主重企业或组织的高层领导的作用、战略策划与实施、顾客与市场、资源、过程管理、测良分析与改进、经营绩效等方面的全过程控制，注重其运作绩效、满足顾客需要、持续改进和创新驱动的能力，以及适应内外部环境变化的应变能力和发展潜能",
        "wrong_ids": [
            13,
            14,
            53
        ],
        "correct_text": "第十一条福建省政府质量奖评审注重企业或组织的高层领导的作用、战略策划与实施、顾客与市场、资源、过程管理、测量分析与改进、经营绩效等方面的全过程控制，注重其运作绩效、满足顾客需要、持续改进和创新驱动的能力，以及适应内外部环境变化的应变能力和发展潜能"
    },
    {
        "id": 336,
        "original_text": "住宅建设德科技进步，住宅建设质量得不断提高，既可以增加住宅的有效供给，扩大消费需求；也由于单位面积住宅投资的增加，推动全社会住宅投资和消费的增长，成为促进住宅建设、拉动投资和消费增长的新的动力",
        "wrong_ids": [
            4,
            16
        ],
        "correct_text": "住宅建设的科技进步，住宅建设质量的不断提高，既可以增加住宅的有效供给，扩大消费需求；也由于单位面积住宅投资的增加，推动全社会住宅投资和消费的增长，成为促进住宅建设、拉动投资和消费增长的新的动力"
    },
    {
        "id": 337,
        "original_text": "李克强总理上任时提出的“凡是市场能够做到的让市场来做”，正是充分发挥市场潜力和效率的形象标书",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "李克强总理上任时提出的“凡是市场能够做到的让市场来做”，正是充分发挥市场潜力和效率的形象表述"
    },
    {
        "id": 338,
        "original_text": "规模以下小型单村供水工程点多面广，施工用地与当地村民的关系较为密切，由各乡镇政府阻止招投标",
        "wrong_ids": [
            40,
            41
        ],
        "correct_text": "规模以下小型单村供水工程点多面广，施工用地与当地村民的关系较为密切，由各乡镇政府组织招投标"
    },
    {
        "id": 339,
        "original_text": "贯彻落实国务院和我省鼓励民间投资政策措施，阴道民间资本、各类产业投资基金投资我省基础产业合社会事业",
        "wrong_ids": [
            21,
            22,
            44
        ],
        "correct_text": "贯彻落实国务院和我省鼓励民间投资政策措施，引导民间资本、各类产业投资基金投资我省基础产业和社会事业"
    },
    {
        "id": 340,
        "original_text": "第四条市局信通科负责视频会议系统的运行管理，各使用单位也应明确系虎统的具体管理部门及其职责，并指定两名以上科技管理员负责本单位的视频会议系统相关设备的日常维护",
        "wrong_ids": [
            32
        ],
        "correct_text": "第四条市局信通科负责视频会议系统的运行管理，各使用单位也应明确系统的具体管理部门及其职责，并指定两名以上科技管理员负责本单位的视频会议系统相关设备的日常维护"
    },
    {
        "id": 341,
        "original_text": "同时，各单位要建立健全防震减灾宣传教育长效机制，推进防震减灾宣传教育，切实推进防震应急演练，加强与相关部门配合，通过各种途径增强诗圣防震减灾意识，提高师生救护能力与避险技能，确保师生生命安全",
        "wrong_ids": [
            64,
            65
        ],
        "correct_text": "同时，各单位要建立健全防震减灾宣传教育长效机制，推进防震减灾宣传教育，切实推进防震应急演练，加强与相关部门配合，通过各种途径增强师生防震减灾意识，提高师生救护能力与避险技能，确保师生生命安全"
    },
    {
        "id": 342,
        "original_text": "1月19日出现咽部不适，1月20日出现发热等症状，由120负压救护车专治大兴区人民医院，核酸检测结果为阳性",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "1月19日出现咽部不适，1月20日出现发热等症状，由120负压救护车转至大兴区人民医院，核酸检测结果为阳性"
    },
    {
        "id": 343,
        "original_text": "民生工程资金的有力保障，极大推进了33项民生工承德实施，续建的2013年3座病险水库除险加固、9座农村公路危桥加固改造工程完成建设任务，2014年城乡居民养老保险参保、贫困残疾人救助、贫困白内障患者免费复明手术等三项提前完成年度目标任务，保障性安居工程、一事一议财政奖补等12个建设类项目已全部开工，农村低保、五保等22各自金发放类项目快速推进，进展顺利",
        "wrong_ids": [
            23,
            24,
            160,
            161
        ],
        "correct_text": "民生工程资金的有力保障，极大推进了33项民生工程的实施，续建的2013年3座病险水库除险加固、9座农村公路危桥加固改造工程完成建设任务，2014年城乡居民养老保险参保、贫困残疾人救助、贫困白内障患者免费复明手术等三项提前完成年度目标任务，保障性安居工程、一事一议财政奖补等12个建设类项目已全部开工，农村低保、五保等22个资金发放类项目快速推进，进展顺利"
    },
    {
        "id": 344,
        "original_text": "上海市司法局和上海市生态环境聚饮发《生态环境轻微违法违规行为免罚清单》，队生态环境领域的11项轻微违法行为，即使纠正、没有造成危害后果的免予处罚",
        "wrong_ids": [
            14,
            15,
            36,
            54,
            55
        ],
        "correct_text": "上海市司法局和上海市生态环境局印发《生态环境轻微违法违规行为免罚清单》，对生态环境领域的11项轻微违法行为，及时纠正、没有造成危害后果的免予处罚"
    },
    {
        "id": 345,
        "original_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私驴出租户分布诗点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性",
        "wrong_ids": [
            43,
            49
        ],
        "correct_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性"
    },
    {
        "id": 346,
        "original_text": "2014年3月21日，国务院召开节能减排及应对气候变化工作会议，原则通过了《2014—2015粘结能减排低碳发展行动方案》，进一步要求用硬措施完成节能减排硬任务",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "2014年3月21日，国务院召开节能减排及应对气候变化工作会议，原则通过了《2014—2015年节能减排低碳发展行动方案》，进一步要求用硬措施完成节能减排硬任务"
    },
    {
        "id": 347,
        "original_text": "“过去，因为体制分割，许多城市的路面常常是‘你挖了我填，你填好娥再挖’，造成了大量的浪费",
        "wrong_ids": [
            31
        ],
        "correct_text": "“过去，因为体制分割，许多城市的路面常常是‘你挖了我填，你填好我再挖’，造成了大量的浪费"
    },
    {
        "id": 348,
        "original_text": "当前，我国仍处在工业化、城镇化和农业现代化快速发展的历史阶段，面临发展经济、改善民生、消除贫困、保护环境、应对气候变化的多重挑战，发展奶是解诀我国所有问题的关键，能源资源消耗还将继续刚性增长，必须坚持节约优先、保护优先，找到节能减排与促进发展的合理平衡点，提高发展质量和效益",
        "wrong_ids": [
            67,
            70
        ],
        "correct_text": "当前，我国仍处在工业化、城镇化和农业现代化快速发展的历史阶段，面临发展经济、改善民生、消除贫困、保护环境、应对气候变化的多重挑战，发展仍是解决我国所有问题的关键，能源资源消耗还将继续刚性增长，必须坚持节约优先、保护优先，找到节能减排与促进发展的合理平衡点，提高发展质量和效益"
    },
    {
        "id": 349,
        "original_text": "进一步简政放权，不断完善权力和责任清单，规范权力运行，加强廉洁风险防控，保证合促进体育事业健康发展",
        "wrong_ids": [
            38
        ],
        "correct_text": "进一步简政放权，不断完善权力和责任清单，规范权力运行，加强廉洁风险防控，保证和促进体育事业健康发展"
    },
    {
        "id": 350,
        "original_text": "关于廉政风险防控机制不健全，没有对重要部门、中药岗位、重点人员的廉政风险点进行重点排查，并制定相应有效防控措施，一直出现财务审批把关不严、政府采购不规范、国企管理不到位、工程建设违规招投标等问题",
        "wrong_ids": [
            22,
            23,
            56,
            57
        ],
        "correct_text": "关于廉政风险防控机制不健全，没有对重要部门、重要岗位、重点人员的廉政风险点进行重点排查，并制定相应有效防控措施，以致出现财务审批把关不严、政府采购不规范、国企管理不到位、工程建设违规招投标等问题"
    },
    {
        "id": 351,
        "original_text": "经过广大麻风病防治工作者多年的坚苦努力，大量麻风病患者得以治愈，目前住在麻风病村的现正病人仅19名",
        "wrong_ids": [
            15,
            42
        ],
        "correct_text": "经过广大麻风病防治工作者多年的艰苦努力，大量麻风病患者得以治愈，目前住在麻风病村的现症病人仅19名"
    },
    {
        "id": 352,
        "original_text": "乌兹别克斯坦是中亚重要国家，重庆与乌兹别克斯坦及撒马尔罕州交流日益频繁，合作虔敬广阔",
        "wrong_ids": [
            38,
            39
        ],
        "correct_text": "乌兹别克斯坦是中亚重要国家，重庆与乌兹别克斯坦及撒马尔罕州交流日益频繁，合作前景广阔"
    },
    {
        "id": 353,
        "original_text": "方案明确，通过加大农村“三变”改革力度，重点发展“十大类绿色农产品”，大力实施“八项发展任务”，促进农产品生产规模化、质量标准化、营销网络化、利益股份化，确保到2020年实现建成无公害绿色有机农产品大省的总体目标，实现农业生产增效、农民生活增收、农村生态增绿，为决胜脱贫攻坚、同步全棉小康，开创百姓富、生态美的多彩贵州新未来作出新贡献",
        "wrong_ids": [
            141
        ],
        "correct_text": "方案明确，通过加大农村“三变”改革力度，重点发展“十大类绿色农产品”，大力实施“八项发展任务”，促进农产品生产规模化、质量标准化、营销网络化、利益股份化，确保到2020年实现建成无公害绿色有机农产品大省的总体目标，实现农业生产增效、农民生活增收、农村生态增绿，为决胜脱贫攻坚、同步全面小康，开创百姓富、生态美的多彩贵州新未来作出新贡献"
    },
    {
        "id": 354,
        "original_text": "抓好党风廉政溅射，严格落实中央八项规定精神，坚决反对“四风”；三是提高素质",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "抓好党风廉政建设，严格落实中央八项规定精神，坚决反对“四风”；三是提高素质"
    },
    {
        "id": 355,
        "original_text": "在文化领域综合行政执法方案实施前，有关音像市场的行政执法只能仍由市新闻出版局承担",
        "wrong_ids": [
            28
        ],
        "correct_text": "在文化领域综合行政执法方案实施前，有关音像市场的行政执法职能仍由市新闻出版局承担"
    },
    {
        "id": 356,
        "original_text": "层层开展宣传发动，向各乡场发送气象预报及明传电报36此；通过龙海有线电视，对台风发展情况进行实时滚动播出；市气象、海洋、水利等部门密切监视水情、雨情，加强预测预报；市防汛办向各乡场、一线防汛人员等发送动态信息4500多条次",
        "wrong_ids": [
            26
        ],
        "correct_text": "层层开展宣传发动，向各乡场发送气象预报及明传电报36次；通过龙海有线电视，对台风发展情况进行实时滚动播出；市气象、海洋、水利等部门密切监视水情、雨情，加强预测预报；市防汛办向各乡场、一线防汛人员等发送动态信息4500多条次"
    },
    {
        "id": 357,
        "original_text": "我们愿同一方一道，进一步加大在文物保护领域的交流合作，为推动全球文化遗产保护传承做出更大努力",
        "wrong_ids": [
            4,
            40
        ],
        "correct_text": "我们愿同意方一道，进一步加大在文物保护领域的交流合作，为推动全球文化遗产保护传承作出更大努力"
    },
    {
        "id": 358,
        "original_text": "为深入贯彻落实全省农村统计工作会议精神，进一步提升农村统计数据质量，12月4日，漳州市统计局召开全市农村统计年报培训会议，以强化“三种意识”为抓手，全面部属2018年农村统计工作",
        "wrong_ids": [
            77
        ],
        "correct_text": "为深入贯彻落实全省农村统计工作会议精神，进一步提升农村统计数据质量，12月4日，漳州市统计局召开全市农村统计年报培训会议，以强化“三种意识”为抓手，全面部署2018年农村统计工作"
    },
    {
        "id": 359,
        "original_text": "媚词视频会议之前，个参会单位科技管理员应对本单位的会议终端、音响等相关电气设备进行一次检查调试，以确保系统正常运行",
        "wrong_ids": [
            0,
            1,
            9,
            36
        ],
        "correct_text": "每次视频会议之前，各参会单位科技管理员应对本单位的会议终端、音响等相关电器设备进行一次检查调试，以确保系统正常运行"
    },
    {
        "id": 360,
        "original_text": "目前，各项公安工作任务十分繁重，情况下，各地、各部门要统筹安排，周密计划，静心部署，统一组织，把宣传教育活动作为维护国家安全和利益，确保北京奥运会期间信息安全的重要政治任务来抓，要加强保密安全隐患的排查与整改，切实落实各项保密安全措施",
        "wrong_ids": [
            37
        ],
        "correct_text": "目前，各项公安工作任务十分繁重，情况下，各地、各部门要统筹安排，周密计划，精心部署，统一组织，把宣传教育活动作为维护国家安全和利益，确保北京奥运会期间信息安全的重要政治任务来抓，要加强保密安全隐患的排查与整改，切实落实各项保密安全措施"
    },
    {
        "id": 361,
        "original_text": "按2014—2015年GDP年均增长7.5%测算，要实现“十二五”节能目标，后两年需节能3.2亿吨标准没",
        "wrong_ids": [
            51
        ],
        "correct_text": "按2014—2015年GDP年均增长7.5%测算，要实现“十二五”节能目标，后两年需节能3.2亿吨标准煤"
    },
    {
        "id": 362,
        "original_text": "作为世界两大稳定力量和两大主女经济体，中欧双方承诺支持多边主义，尊重以联合国为核心的国标祛和国际关系基本准则",
        "wrong_ids": [
            14,
            43,
            44
        ],
        "correct_text": "作为世界两大稳定力量和两大主要经济体，中欧双方承诺支持多边主义，尊重以联合国为核心的国际法和国际关系基本准则"
    },
    {
        "id": 363,
        "original_text": "2、通过上门宣传和办好实事的方式，切实宣传公安工作、油管政策法规，切实增进群众对公安机关的理解和支持",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "2、通过上门宣传和办好实事的方式，切实宣传公安工作、有关政策法规，切实增进群众对公安机关的理解和支持"
    },
    {
        "id": 364,
        "original_text": "辖内已有服务科创企业的科技支行7家、科技特色之行92家，仅这些服务科创企业的机构从业人员就已逾千人",
        "wrong_ids": [
            22
        ],
        "correct_text": "辖内已有服务科创企业的科技支行7家、科技特色支行92家，仅这些服务科创企业的机构从业人员就已逾千人"
    },
    {
        "id": 365,
        "original_text": "3个调查组立即严肃认真地对巡察组移交的7件9任、1鸽蛋位的问题线索进行调查",
        "wrong_ids": [
            22,
            25,
            26
        ],
        "correct_text": "3个调查组立即严肃认真地对巡察组移交的7件9人、1个单位的问题线索进行调查"
    },
    {
        "id": 366,
        "original_text": "2016年，共联合检查绳结13条，完成了总长度约为13629公里的省界练剑任务",
        "wrong_ids": [
            11,
            12,
            35,
            36
        ],
        "correct_text": "2016年，共联合检查省界13条，完成了总长度约为13629公里的省界联检任务"
    },
    {
        "id": 367,
        "original_text": "应当进一步加快危旧住房改造，研究建立旧住宅区整治改造资金的筹措机制，加大对酒住宅区整治改造的投入；对危旧房改造项目继续予以土地、税费等方面扶持；加快推进旧住宅区的物业管理，为居民创造暗疔和谐的居住环境",
        "wrong_ids": [
            37,
            91,
            92
        ],
        "correct_text": "应当进一步加快危旧住房改造，研究建立旧住宅区整治改造资金的筹措机制，加大对旧住宅区整治改造的投入；对危旧房改造项目继续予以土地、税费等方面扶持；加快推进旧住宅区的物业管理，为居民创造安定和谐的居住环境"
    },
    {
        "id": 368,
        "original_text": "二要根据法律清理情况，对需要统筹修改完善的法律，补充列入立法规花火年度计划，夹紧进行修改",
        "wrong_ids": [
            31,
            32,
            38
        ],
        "correct_text": "二要根据法律清理情况，对需要统筹修改完善的法律，补充列入立法规划或年度计划，加紧进行修改"
    },
    {
        "id": 369,
        "original_text": "自房屋出租中介信息平台合出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35期，摧毁涉恶犯罪团伙1个，捣毁制假窝点3个",
        "wrong_ids": [
            11,
            77
        ],
        "correct_text": "自房屋出租中介信息平台和出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35起，摧毁涉恶犯罪团伙1个，捣毁制假窝点3个"
    },
    {
        "id": 370,
        "original_text": "截至2016年地，全国共有社会组织70.2万个，比上年增长6.0％；吸纳社会各类人员就业763.7万人，比上年增长3.9％",
        "wrong_ids": [
            7
        ],
        "correct_text": "截至2016年底，全国共有社会组织70.2万个，比上年增长6.0％；吸纳社会各类人员就业763.7万人，比上年增长3.9％"
    },
    {
        "id": 371,
        "original_text": "每年为贫困地区开展全科一声转岗培训350名、合格村医达标培训7000名，到2020年实现一乡一名全科医生、一村一名医生的目标",
        "wrong_ids": [
            11,
            12
        ],
        "correct_text": "每年为贫困地区开展全科医生转岗培训350名、合格村医达标培训7000名，到2020年实现一乡一名全科医生、一村一名医生的目标"
    },
    {
        "id": 372,
        "original_text": "规定婚姻当事人如有不予进行登记情形或者不具备办理登记的条件，通过隐瞒真是情况、提供虚假证件、作虚假声明、由他人冒名顶替或单方办理婚姻登记，领取婚姻登记证，将导致严重的法律后果，并列入“信用中国”失信黑名单并向社会公布，因个人失信行为导致的信用惩戒，相关法律责任游个人承担",
        "wrong_ids": [
            35,
            130
        ],
        "correct_text": "规定婚姻当事人如有不予进行登记情形或者不具备办理登记的条件，通过隐瞒真实情况、提供虚假证件、作虚假声明、由他人冒名顶替或单方办理婚姻登记，领取婚姻登记证，将导致严重的法律后果，并列入“信用中国”失信黑名单并向社会公布，因个人失信行为导致的信用惩戒，相关法律责任由个人承担"
    },
    {
        "id": 373,
        "original_text": "并且，还要完善管廊建设和抗震防灾等标准，落实工程规划、建设、运营各妨质量安全主本责任，建立终身责任和永久性标牌制度，确保工程质量和安全运行，接受社会监督",
        "wrong_ids": [
            33,
            39
        ],
        "correct_text": "并且，还要完善管廊建设和抗震防灾等标准，落实工程规划、建设、运营各方质量安全主体责任，建立终身责任和永久性标牌制度，确保工程质量和安全运行，接受社会监督"
    },
    {
        "id": 374,
        "original_text": "2016年4月，山东省高级人民法院二审判决厉建超有期徒刑3年另6个月，摒除罚金1700万元",
        "wrong_ids": [
            30,
            35,
            36
        ],
        "correct_text": "2016年4月，山东省高级人民法院二审判决厉建超有期徒刑3年零6个月，并处罚金1700万元"
    },
    {
        "id": 375,
        "original_text": "根据《国务院办公厅关于做好证明事项倾力工作的通知》要球，为进一步减证便民、油画服务，国家药品监督管理局决定取消68项证明事项，现予以发布",
        "wrong_ids": [
            17,
            18,
            26,
            37,
            38
        ],
        "correct_text": "根据《国务院办公厅关于做好证明事项清理工作的通知》要求，为进一步减证便民、优化服务，国家药品监督管理局决定取消68项证明事项，现予以发布"
    },
    {
        "id": 376,
        "original_text": "证监会依法对欣泰电气及其17名现任或时任董监高及相关人员进行行政处罚，并对欣泰电气实际腔制八、董事长温德乙，时任总会计师刘明胜采取终身证券市场禁入措施",
        "wrong_ids": [
            43,
            45
        ],
        "correct_text": "证监会依法对欣泰电气及其17名现任或时任董监高及相关人员进行行政处罚，并对欣泰电气实际控制人、董事长温德乙，时任总会计师刘明胜采取终身证券市场禁入措施"
    },
    {
        "id": 377,
        "original_text": "”21世纪经济报道记者获悉，目前财政不和住建部，已经确定了10个城市纳入2015年地下综合管廊试点范围",
        "wrong_ids": [
            18
        ],
        "correct_text": "”21世纪经济报道记者获悉，目前财政部和住建部，已经确定了10个城市纳入2015年地下综合管廊试点范围"
    },
    {
        "id": 378,
        "original_text": "近年，多位全国人大代表和全国政协委员提出建议活提案，要求修订《暂行规定》，加强科研档案管理",
        "wrong_ids": [
            22
        ],
        "correct_text": "近年，多位全国人大代表和全国政协委员提出建议或提案，要求修订《暂行规定》，加强科研档案管理"
    },
    {
        "id": 379,
        "original_text": "关于研究“三重一打”事项把关不严，出现人员混岗、违规支付大额资金等问题",
        "wrong_ids": [
            8
        ],
        "correct_text": "关于研究“三重一大”事项把关不严，出现人员混岗、违规支付大额资金等问题"
    },
    {
        "id": 380,
        "original_text": "利用企业名称实施不正当竞争等行为的，一招有关法律、行政法规的规定处理",
        "wrong_ids": [
            18,
            19
        ],
        "correct_text": "利用企业名称实施不正当竞争等行为的，依照有关法律、行政法规的规定处理"
    },
    {
        "id": 381,
        "original_text": "甘肃面向社会为5个中级法院和35个几层法院招录124名初任法官，以应对一线办案法官短缺、断层的突出问题",
        "wrong_ids": [
            17
        ],
        "correct_text": "甘肃面向社会为5个中级法院和35个基层法院招录124名初任法官，以应对一线办案法官短缺、断层的突出问题"
    },
    {
        "id": 382,
        "original_text": "同时，要求省直各对口帮扶单位要以高度的政治自觉落实帮扶责任，多深如云霄实地调研，主动了解扶贫需求，千方百计在项目，自禁，政策上给予倾斜支持，把各项绑缚工作落到实处",
        "wrong_ids": [
            32,
            57,
            58,
            73,
            74
        ],
        "correct_text": "同时，要求省直各对口帮扶单位要以高度的政治自觉落实帮扶责任，多深入云霄实地调研，主动了解扶贫需求，千方百计在项目，资金，政策上给予倾斜支持，把各项帮扶工作落到实处"
    },
    {
        "id": 383,
        "original_text": "湖北纳入重点监测的25个主要旅游景区共接待游客24.85万人次，门票收入4965.7万元，同比分别增长9.2%合8.9%",
        "wrong_ids": [
            55
        ],
        "correct_text": "湖北纳入重点监测的25个主要旅游景区共接待游客24.85万人次，门票收入4965.7万元，同比分别增长9.2%和8.9%"
    },
    {
        "id": 384,
        "original_text": "积极向上争取新增债券，保障中银疏刚公路、南太武汽车工业园基础设施和职业技术学校改扩建等重点项目建设资金需求",
        "wrong_ids": [
            16
        ],
        "correct_text": "积极向上争取新增债券，保障中银疏港公路、南太武汽车工业园基础设施和职业技术学校改扩建等重点项目建设资金需求"
    },
    {
        "id": 385,
        "original_text": "随着居民“居住”观念从满足生存需要，向追求生活环境质量、追录生舌舒适度的转变，新建住宅的功能质量、环境质量和配套水平有了较大提高，带动了社区公共设施、服务设施和水、气、暖等市政公用事业的增长，为我国城市功能的完善、城市面貌的改善做出了重要贡献",
        "wrong_ids": [
            29,
            31
        ],
        "correct_text": "随着居民“居住”观念从满足生存需要，向追求生活环境质量、追求生活舒适度的转变，新建住宅的功能质量、环境质量和配套水平有了较大提高，带动了社区公共设施、服务设施和水、气、暖等市政公用事业的增长，为我国城市功能的完善、城市面貌的改善做出了重要贡献"
    },
    {
        "id": 386,
        "original_text": "“土地是农民普遍拥有的一种生产性要素，以土地为纽带组建的合作社能够最大范围地吸纳农民加危入，从而提高农民的组织化程度，这是任一种以驶农作物为纽带成立的种植专业合作社所无法比拟的",
        "wrong_ids": [
            43,
            62,
            65
        ],
        "correct_text": "“土地是农民普遍拥有的一种生产性要素，以土地为纽带组建的合作社能够最大范围地吸纳农民加入，从而提高农民的组织化程度，这是任何一种以农作物为纽带成立的种植专业合作社所无法比拟的"
    },
    {
        "id": 387,
        "original_text": "从该串系列案件看，陶、脏两人一直在金融网点、证券公司内部、外围踩点，但上述单位的工作人员却从未发现过两人的可疑情况，警惕性普遍较差",
        "wrong_ids": [
            11
        ],
        "correct_text": "从该串系列案件看，陶、臧两人一直在金融网点、证券公司内部、外围踩点，但上述单位的工作人员却从未发现过两人的可疑情况，警惕性普遍较差"
    },
    {
        "id": 388,
        "original_text": "一方面要夯实农业统计数据基础，严格审核罢官农业统计报表质量，确保数据真实可信，实现基础数据客观真实，宏观数据客观匹配；另一方面要申花分析研究，切实提升农业统计服务水平",
        "wrong_ids": [
            19,
            20,
            64,
            65
        ],
        "correct_text": "一方面要夯实农业统计数据基础，严格审核把关农业统计报表质量，确保数据真实可信，实现基础数据客观真实，宏观数据客观匹配；另一方面要深化分析研究，切实提升农业统计服务水平"
    },
    {
        "id": 389,
        "original_text": "根据外来人口动态租住信息，选择适当时机竹东上门服务，在做好安全教育、法制宣传等工作的同时，注意了解、掌握外来租住人员的生活需求和实际困难，积极协调有关部门帮助解决，努力维护其合法权益",
        "wrong_ids": [
            19,
            20
        ],
        "correct_text": "根据外来人口动态租住信息，选择适当时机主动上门服务，在做好安全教育、法制宣传等工作的同时，注意了解、掌握外来租住人员的生活需求和实际困难，积极协调有关部门帮助解决，努力维护其合法权益"
    },
    {
        "id": 390,
        "original_text": "符合条件的混合所有制企业通过员工持股或其他形式的设权激励，有利于进一步建立长效激励约束机制",
        "wrong_ids": [
            24
        ],
        "correct_text": "符合条件的混合所有制企业通过员工持股或其他形式的股权激励，有利于进一步建立长效激励约束机制"
    },
    {
        "id": 391,
        "original_text": "2016年全年累计资助优抚对象409.2完人次，优抚医疗补助资金36.2意愿，人均补助水平885.5原",
        "wrong_ids": [
            20,
            36,
            37,
            50
        ],
        "correct_text": "2016年全年累计资助优抚对象409.2万人次，优抚医疗补助资金36.2亿元，人均补助水平885.5元"
    },
    {
        "id": 392,
        "original_text": "二、根据《国务院办公厅转发中央编办关于清理整顿行政执法队伍实行综合行政执法试点工作意见得通知》精神，本市将积极探索文化领域综合行政执法的有效途径",
        "wrong_ids": [
            43
        ],
        "correct_text": "二、根据《国务院办公厅转发中央编办关于清理整顿行政执法队伍实行综合行政执法试点工作意见的通知》精神，本市将积极探索文化领域综合行政执法的有效途径"
    },
    {
        "id": 393,
        "original_text": "要根据十六大和十六届三中全会《关于完善社会主义市场经济体制的决定》的不熟，进一步加快住房新体制建立的步伐，为住宅建设的发展提供有力的体质保证",
        "wrong_ids": [
            34,
            35,
            67
        ],
        "correct_text": "要根据十六大和十六届三中全会《关于完善社会主义市场经济体制的决定》的部署，进一步加快住房新体制建立的步伐，为住宅建设的发展提供有力的体制保证"
    },
    {
        "id": 394,
        "original_text": "输送了理仁杰、陈美、王子凌、吴燕聪、魏燕鹏、谢荔梅等一批在国际大赛上夺世界冠军，破世界纪录的优秀体育人才",
        "wrong_ids": [
            3
        ],
        "correct_text": "输送了李仁杰、陈美、王子凌、吴燕聪、魏燕鹏、谢荔梅等一批在国际大赛上夺世界冠军，破世界纪录的优秀体育人才"
    },
    {
        "id": 395,
        "original_text": "特别是今年来，统筹推进疫情防控和经济社会发展，扎实做好“六稳”工作、全面落实“六保”任务，全县疫情防控保持“双零”记录，经济社会发展呈现向阳回暖、企稳回升台式",
        "wrong_ids": [
            77,
            78
        ],
        "correct_text": "特别是今年来，统筹推进疫情防控和经济社会发展，扎实做好“六稳”工作、全面落实“六保”任务，全县疫情防控保持“双零”记录，经济社会发展呈现向阳回暖、企稳回升态势"
    },
    {
        "id": 396,
        "original_text": "一题从各地实际出发，认真分析市场需求，合理确定当地房地产开发供应总量和供给结构，及时完善住房供应政策，健全住房供应体系，并加强宏观调控和政策引导以保证其实施，努力满足不同收入居民家庭的住房需要",
        "wrong_ids": [
            1
        ],
        "correct_text": "一是从各地实际出发，认真分析市场需求，合理确定当地房地产开发供应总量和供给结构，及时完善住房供应政策，健全住房供应体系，并加强宏观调控和政策引导以保证其实施，努力满足不同收入居民家庭的住房需要"
    },
    {
        "id": 397,
        "original_text": "为打击食品领域的犯罪，尽管各部门已经做出各项防范合成处措施，依然遏制不住之首者的利欲熏心，其原因之一就是治理底线不明确",
        "wrong_ids": [
            24,
            25,
            36,
            37
        ],
        "correct_text": "为打击食品领域的犯罪，尽管各部门已经做出各项防范和惩处措施，依然遏制不住制售者的利欲熏心，其原因之一就是治理底线不明确"
    },
    {
        "id": 398,
        "original_text": "从2020粘开始，申报工资高于上年度全区全口径城镇单位就业人员平均工资300%的，按300%核定缴费基数；地狱60%的，按60%核定缴费基数",
        "wrong_ids": [
            5,
            53,
            54
        ],
        "correct_text": "从2020年开始，申报工资高于上年度全区全口径城镇单位就业人员平均工资300%的，按300%核定缴费基数；低于60%的，按60%核定缴费基数"
    },
    {
        "id": 399,
        "original_text": "各单位要结合各自实际，采取个人自学、集中辅导等形式组织开展宣传教育活动，视距保密办将组织全市公安机关教育对象观看保密宣教片，哥弟、各部门要对观看人员情况作好记载",
        "wrong_ids": [
            36,
            37,
            62,
            63
        ],
        "correct_text": "各单位要结合各自实际，采取个人自学、集中辅导等形式组织开展宣传教育活动，市局保密办将组织全市公安机关教育对象观看保密宣教片，各地、各部门要对观看人员情况作好记载"
    },
    {
        "id": 400,
        "original_text": "对于园林绿化、外墙粉刷等非紧急事项，从有利于防疫的角度，可以不可抗力唯有延期履行，具体履行可由双方商定",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "对于园林绿化、外墙粉刷等非紧急事项，从有利于防疫的角度，可以不可抗力为由延期履行，具体履行可由双方商定"
    },
    {
        "id": 401,
        "original_text": "其中，中央一般公共预算收入18220亿元，铜币增长19.1%；地方一般公共预算本级收入18333亿元，同比增长12.7%",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "其中，中央一般公共预算收入18220亿元，同比增长19.1%；地方一般公共预算本级收入18333亿元，同比增长12.7%"
    },
    {
        "id": 402,
        "original_text": "吊唁期间，督导菹醢走访慰问部分老党员、老通知，参观东山县谷文昌纪念馆",
        "wrong_ids": [
            0,
            1,
            7,
            8,
            20,
            21
        ],
        "correct_text": "调研期间，督导组还走访慰问部分老党员、老同志，参观东山县谷文昌纪念馆"
    },
    {
        "id": 403,
        "original_text": "请各管部闭门于2020年7月20日前，将审核同意的申报材料一式15份寄至交通运输行业重点科研平台主任联席会议秘书处，逾期不予受理",
        "wrong_ids": [
            2,
            4
        ],
        "correct_text": "请各主管部门于2020年7月20日前，将审核同意的申报材料一式15份寄至交通运输行业重点科研平台主任联席会议秘书处，逾期不予受理"
    },
    {
        "id": 404,
        "original_text": "为进一步营造我省校园艾滋病防治宣传浓厚氛围，及早有效地提高在校大学生艾滋病预防知识和自我保护能力，保护学生身心健康，省疾控中心联合省预防医学会、西宁市城西区祭孔中心、青海大学、青海民族大学、虎台社区卫生服务中心等单位，相继在青海大学及青海民族大学开展了以“携手抗艾、重在预防”和“青春飞扬、共同抗艾”为主题的大型公益宣传活动和演讲比赛",
        "wrong_ids": [
            78,
            79
        ],
        "correct_text": "为进一步营造我省校园艾滋病防治宣传浓厚氛围，及早有效地提高在校大学生艾滋病预防知识和自我保护能力，保护学生身心健康，省疾控中心联合省预防医学会、西宁市城西区疾控中心、青海大学、青海民族大学、虎台社区卫生服务中心等单位，相继在青海大学及青海民族大学开展了以“携手抗艾、重在预防”和“青春飞扬、共同抗艾”为主题的大型公益宣传活动和演讲比赛"
    },
    {
        "id": 405,
        "original_text": "在任何类型的“零口供”犯罪案件中，由于缺少犯罪嫌嫌疑人供述，认定其犯罪动机和目的等主观要件只能凭间接证据，公安机关常需要借助推定来证明“主观明知”，这是一种有晓得策略",
        "wrong_ids": [
            79,
            80
        ],
        "correct_text": "在任何类型的“零口供”犯罪案件中，由于缺少犯罪嫌嫌疑人供述，认定其犯罪动机和目的等主观要件只能凭间接证据，公安机关常需要借助推定来证明“主观明知”，这是一种有效的策略"
    },
    {
        "id": 406,
        "original_text": "今年3月5日，李克强总理在政府工作报告中指出，要严守法规和标准，用最严格的监管、最严厉的出发、最严肃的问责，坚决治理餐桌上的污染，切实保障“舌尖上的安全”",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "今年3月5日，李克强总理在政府工作报告中指出，要严守法规和标准，用最严格的监管、最严厉的处罚、最严肃的问责，坚决治理餐桌上的污染，切实保障“舌尖上的安全”"
    },
    {
        "id": 407,
        "original_text": "《指导意见》贯彻当的十九大提出的在发展中补齐民生短板的部署，围绕居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系建设，从国土空间规划、充分报章用地等方面，完善支持养老服务发展的政策体系，保障养老服务设施用地有效供给，积极促进养老服务发展",
        "wrong_ids": [
            8,
            75,
            76
        ],
        "correct_text": "《指导意见》贯彻党的十九大提出的在发展中补齐民生短板的部署，围绕居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系建设，从国土空间规划、充分保障用地等方面，完善支持养老服务发展的政策体系，保障养老服务设施用地有效供给，积极促进养老服务发展"
    },
    {
        "id": 408,
        "original_text": "团支部书记才龙翔同志首先作了工作报告，汇报了五年来团支部的工作情况以及取得的成绩",
        "wrong_ids": [
            5
        ],
        "correct_text": "团支部书记蔡龙翔同志首先作了工作报告，汇报了五年来团支部的工作情况以及取得的成绩"
    },
    {
        "id": 409,
        "original_text": "进一步明确物业主管部门以及应急管理、公安、住建、消防、市场监督等职能部门、属地镇街、社区居委会的指责，赋予对物业服务项目负责人的评价权限，建立部门联动评价、互相抄告的工作机制，构建齐抓共管工作格局",
        "wrong_ids": [
            48
        ],
        "correct_text": "进一步明确物业主管部门以及应急管理、公安、住建、消防、市场监督等职能部门、属地镇街、社区居委会的职责，赋予对物业服务项目负责人的评价权限，建立部门联动评价、互相抄告的工作机制，构建齐抓共管工作格局"
    },
    {
        "id": 410,
        "original_text": "围绕中央决策部署，以及人民银行总行，上海市委、市政府得工作要求，人民银行上海总部主要做了如下具体工作",
        "wrong_ids": [
            26
        ],
        "correct_text": "围绕中央决策部署，以及人民银行总行，上海市委、市政府的工作要求，人民银行上海总部主要做了如下具体工作"
    },
    {
        "id": 411,
        "original_text": "”郑安中介绍，眼前的这座智能温室大棚占地1200多平方米，培育这30万株杉木无性系轻基质苗，它们都是从林场自主选育的高世代杉木良种中精选而来",
        "wrong_ids": [
            31
        ],
        "correct_text": "”郑安中介绍，眼前的这座智能温室大棚占地1200多平方米，培育着30万株杉木无性系轻基质苗，它们都是从林场自主选育的高世代杉木良种中精选而来"
    },
    {
        "id": 412,
        "original_text": "最后，新一届团支部委员纷纷表示，要坚定理想信念、刻苦学习、勤奋工作、开拓进取，继续发扬我局团支部的优良传统，切实发挥好团员青年和党之间的桥梁和纽带作用，切实发挥好生力军作用，之争朝夕，不负烧化，为富美新漳州建设贡献青年统计的一份力",
        "wrong_ids": [
            87,
            94,
            95
        ],
        "correct_text": "最后，新一届团支部委员纷纷表示，要坚定理想信念、刻苦学习、勤奋工作、开拓进取，继续发扬我局团支部的优良传统，切实发挥好团员青年和党之间的桥梁和纽带作用，切实发挥好生力军作用，只争朝夕，不负韶华，为富美新漳州建设贡献青年统计的一份力"
    },
    {
        "id": 413,
        "original_text": "一是完善知识产权投融资扶持政策，支持知识产权质押、出资入股、融资担保，探索知识产权拍卖、保险、证券化等金融产品创新；以文化产权、技术产权交易为重点，建设服务功能和辐射能力强、具有国际影响力的知识产权交易中心；二是加快发展知识产权法律、咨询、代理、评估、交易、司法鉴定灯服务业，培育一批熟悉国际规则、具备实务操作能力的高端国际知识产权服务机构",
        "wrong_ids": [
            133
        ],
        "correct_text": "一是完善知识产权投融资扶持政策，支持知识产权质押、出资入股、融资担保，探索知识产权拍卖、保险、证券化等金融产品创新；以文化产权、技术产权交易为重点，建设服务功能和辐射能力强、具有国际影响力的知识产权交易中心；二是加快发展知识产权法律、咨询、代理、评估、交易、司法鉴定等服务业，培育一批熟悉国际规则、具备实务操作能力的高端国际知识产权服务机构"
    },
    {
        "id": 414,
        "original_text": "北鼻出来的“农地入股”作为泉源合作社“农地入股”试验的发起人，欧正星坦言，“这也是被逼出来的",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "被逼出来的“农地入股”作为泉源合作社“农地入股”试验的发起人，欧正星坦言，“这也是被逼出来的"
    },
    {
        "id": 415,
        "original_text": "建设规模为：污水处理能力0.45万吨/日，管网12.89公里，垃圾处狸23吨/日，垃圾收运75吨/日",
        "wrong_ids": [
            34
        ],
        "correct_text": "建设规模为：污水处理能力0.45万吨/日，管网12.89公里，垃圾处理23吨/日，垃圾收运75吨/日"
    },
    {
        "id": 416,
        "original_text": "关于落实主体责任“五抓五看”不到位，研究党风廉政建设的具体措施少，党员得廉洁教育不深入，党风廉政建设制度落实不到位，查处问题线索宽松软；对下级单位党组织缺乏有效监管，经常出现违规违纪等问题",
        "wrong_ids": [
            35
        ],
        "correct_text": "关于落实主体责任“五抓五看”不到位，研究党风廉政建设的具体措施少，党员的廉洁教育不深入，党风廉政建设制度落实不到位，查处问题线索宽松软；对下级单位党组织缺乏有效监管，经常出现违规违纪等问题"
    },
    {
        "id": 417,
        "original_text": "“4·4”按键发生在商检局大院内，一方面说明犯罪分子肆无忌惮，气焰嚣张，但从单位内部的防范来看，漏洞颇多",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "“4·4”案件发生在商检局大院内，一方面说明犯罪分子肆无忌惮，气焰嚣张，但从单位内部的防范来看，漏洞颇多"
    },
    {
        "id": 418,
        "original_text": "2016年11月，证监会依法没收任两成上述违法行为所得9999余万元，并处以两倍罚款，罚没金额合基金3亿元",
        "wrong_ids": [
            17,
            48,
            49
        ],
        "correct_text": "2016年11月，证监会依法没收任良成上述违法行为所得9999余万元，并处以两倍罚款，罚没金额合计近3亿元"
    },
    {
        "id": 419,
        "original_text": "安加快发展混合所有制经济要求，研究修订国有独资公司章程，制订国有控股公司、国有参股公司长成",
        "wrong_ids": [
            0,
            43,
            44
        ],
        "correct_text": "按加快发展混合所有制经济要求，研究修订国有独资公司章程，制订国有控股公司、国有参股公司章程"
    },
    {
        "id": 420,
        "original_text": "30年来，武夷山自然保护区逐步探索出一条文化资源与自然资源保护并举的可持续发展道路，实现了有效保护何有序开发“双赢”",
        "wrong_ids": [
            49
        ],
        "correct_text": "30年来，武夷山自然保护区逐步探索出一条文化资源与自然资源保护并举的可持续发展道路，实现了有效保护和有序开发“双赢”"
    },
    {
        "id": 421,
        "original_text": "综合流行病史、临床表现、实验室检测和影像学检查等结果，1月21诊断为确诊病妮例，临床分型为普通型",
        "wrong_ids": [
            31,
            37
        ],
        "correct_text": "综合流行病史、临床表现、实验室检测和影像学检查等结果，1月21日诊断为确诊病例，临床分型为普通型"
    },
    {
        "id": 422,
        "original_text": "就是要加快以承重结沟为主线，包括维护结构、隔断、厨卫、设备、管线等所构成的体系集成",
        "wrong_ids": [
            9
        ],
        "correct_text": "就是要加快以承重结构为主线，包括维护结构、隔断、厨卫、设备、管线等所构成的体系集成"
    },
    {
        "id": 423,
        "original_text": "为优化资源、提告效率，主管部门原则上每个认定方向只可推荐1个申报单位",
        "wrong_ids": [
            7
        ],
        "correct_text": "为优化资源、提高效率，主管部门原则上每个认定方向只可推荐1个申报单位"
    },
    {
        "id": 424,
        "original_text": "截至2016年底，全国共建立经常性社会捐助工作站、电荷慈善超市2.9万个",
        "wrong_ids": [
            25,
            26
        ],
        "correct_text": "截至2016年底，全国共建立经常性社会捐助工作站、点和慈善超市2.9万个"
    },
    {
        "id": 425,
        "original_text": "会议指出，八尺门海域综合治理生态修复工程作为一项省市关注、惠及云霄、诏安、东山三县的重点工程，涉及面广、工作量大、关注度高，各级各部门要提高思想认识，强化组织动员，上下一心、团结协作，坚决把八尺门海域综合治理生态修复工作抓紧、抓实、抓到位；要进一步明确主体责任与任务清单，领导干部要主动靠前指挥，保障各项工作落实落细，集中力量攻坚克难，切实改善八尺门海域生态环境；要科学规划方案，减持实事求是、依法依规，认真分析研判当前存在的重难点问题，进一步补充完善工程方案，做好生态保护、文物保护两手抓，扎实推进工程全面开展",
        "wrong_ids": [
            190
        ],
        "correct_text": "会议指出，八尺门海域综合治理生态修复工程作为一项省市关注、惠及云霄、诏安、东山三县的重点工程，涉及面广、工作量大、关注度高，各级各部门要提高思想认识，强化组织动员，上下一心、团结协作，坚决把八尺门海域综合治理生态修复工作抓紧、抓实、抓到位；要进一步明确主体责任与任务清单，领导干部要主动靠前指挥，保障各项工作落实落细，集中力量攻坚克难，切实改善八尺门海域生态环境；要科学规划方案，坚持实事求是、依法依规，认真分析研判当前存在的重难点问题，进一步补充完善工程方案，做好生态保护、文物保护两手抓，扎实推进工程全面开展"
    },
    {
        "id": 426,
        "original_text": "完善环保首飞政策，研究将污你处理费用逐步纳入污水处理成本，改革垃圾处理收费方式",
        "wrong_ids": [
            4,
            5,
            13
        ],
        "correct_text": "完善环保收费政策，研究将污泥处理费用逐步纳入污水处理成本，改革垃圾处理收费方式"
    },
    {
        "id": 427,
        "original_text": "本案查处提醒证券从业人员，莫要心存侥幸触碰底线，否则不仅永但法定责任，还将断送自身甚至亲人的职业生涯",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "本案查处提醒证券从业人员，莫要心存侥幸触碰底线，否则不仅承担法定责任，还将断送自身甚至亲人的职业生涯"
    },
    {
        "id": 428,
        "original_text": "4月，上海新发放小微企业贷款加权平均利率为4.74%，同比下降57个基点，比全市一般贷款利率低9个极点，比全国一般贷款利率低76个基点",
        "wrong_ids": [
            49
        ],
        "correct_text": "4月，上海新发放小微企业贷款加权平均利率为4.74%，同比下降57个基点，比全市一般贷款利率低9个基点，比全国一般贷款利率低76个基点"
    },
    {
        "id": 429,
        "original_text": "12月3日召开的国务院常务会议作出部署，在更大范围推广中关村试点政策、加快推进国家自主创新示范区溅射，进一步激励大众创业、万众创新",
        "wrong_ids": [
            48,
            49
        ],
        "correct_text": "12月3日召开的国务院常务会议作出部署，在更大范围推广中关村试点政策、加快推进国家自主创新示范区建设，进一步激励大众创业、万众创新"
    },
    {
        "id": 430,
        "original_text": "1月20日出现发热、呕吐等症状，由120负压救护车转至大兴区人民医院，核酸检测结果为洋行",
        "wrong_ids": [
            42,
            43
        ],
        "correct_text": "1月20日出现发热、呕吐等症状，由120负压救护车转至大兴区人民医院，核酸检测结果为阳性"
    },
    {
        "id": 431,
        "original_text": "福建省人民政府办公厅2019年3月9日福建省人民政府2019年立法计划一、地方性法规项目提请审议项目省发改委会同省工信厅、省委网信办2.福建省民营经济发展促进条例平潭综合实验区管委会5.福建省绿色建筑发展条例省住建厅6.福建省环境保护条例省生态环境厅7.福建省流域水环境保护条例省生态环境厅8.福建省实施《中华人民共和国野生动物保护法》办法省自然资源厅、省林业局、省海洋渔业局9.福建省交通建设质量安全监督条例省交通运输厅10.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的地方性法规省直相关部门预备项目项目名称省发改委5.福建省奖励和保护见义勇为人员条例省自然资源厅、省林业局7.福建省固体废物污染环境防治若干规定省教育厅12.福建省实施《中华人民共和国未成年人保护法》办法省海洋渔业局20.福建省农作物种子管理条例省统计局调研项目项目名称委托立法2.福建省流动人口计划生育管理办法省文旅厅7.福建省城镇企业职工基本养老保险条例省自然资源厅11.福建省航道条例省人社厅18.福建省专业技术人员继续教育条例省人社厅19.福建省实施《中华人民共和国农业技术推广法》办法省农业农村厅20.福建省村集体财务管理条例（修改)省国资委22.福建省长乐海蚌资源增殖保护区管理规定省海洋渔业局23.福建省气象设施和气象探测环境保护条例省气象局二、省人民政府规章项目制定项目项目名称平潭综合实验区管委会2.平潭综合实验区滨海沙滩保护管理办法平潭综合实验区管委会3.福建省河长制工作管理办法省工信厅7.武夷山国家公园营利性项目特许经营管理办法省林业局、武夷山国家公园管理局8.福建省实施《居住证暂行条例》办法省教育厅、省公安厅9.福建省内部审计工作规定省审计厅10.福建省授予外国友人荣誉公民称号办法省交通运输厅14.涉及“放管服”改革、生态环境保护、急购改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的政府规章省直相关单位预备项目项目名称省应急厅、省消防总队9.福建省动物防疫和动物产品安全管理办法省民政厅11.福建省行政执法资格认证与执法证件管理办法省司法厅12.福建省行政机关规范性文件备案审查办法省市场监管局14.福建省气候资源开发利用和保护办法省气象局15.福建省人民政府关于人防工程维护管理和使用的规定省人防办调研项目项目名称起草部门1.福建省发展应用新型墙体材料管理办法省自然资源厅、省林业局4.福建省行政事业性收费票据管理办法省财政厅5.福建省药品和医疗器械流通监督管理办法省市场监管局6.福建省治理货物运输车辆超限超载办法省交通运输厅7.福建省农业机械安全监理规定省农业农村厅8.福建省侨批档案保护管理与开发利用办法省商务厅各设区市人民政府、平潭综合实验区管委会，省人民政府各部门、各直属机构：《福建省人民政府2019年立法计划》已经省委、省政府同意，现印发给你们，请认真遵照执行",
        "wrong_ids": [
            800,
            801
        ],
        "correct_text": "福建省人民政府办公厅2019年3月9日福建省人民政府2019年立法计划一、地方性法规项目提请审议项目省发改委会同省工信厅、省委网信办2.福建省民营经济发展促进条例平潭综合实验区管委会5.福建省绿色建筑发展条例省住建厅6.福建省环境保护条例省生态环境厅7.福建省流域水环境保护条例省生态环境厅8.福建省实施《中华人民共和国野生动物保护法》办法省自然资源厅、省林业局、省海洋渔业局9.福建省交通建设质量安全监督条例省交通运输厅10.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的地方性法规省直相关部门预备项目项目名称省发改委5.福建省奖励和保护见义勇为人员条例省自然资源厅、省林业局7.福建省固体废物污染环境防治若干规定省教育厅12.福建省实施《中华人民共和国未成年人保护法》办法省海洋渔业局20.福建省农作物种子管理条例省统计局调研项目项目名称委托立法2.福建省流动人口计划生育管理办法省文旅厅7.福建省城镇企业职工基本养老保险条例省自然资源厅11.福建省航道条例省人社厅18.福建省专业技术人员继续教育条例省人社厅19.福建省实施《中华人民共和国农业技术推广法》办法省农业农村厅20.福建省村集体财务管理条例（修改)省国资委22.福建省长乐海蚌资源增殖保护区管理规定省海洋渔业局23.福建省气象设施和气象探测环境保护条例省气象局二、省人民政府规章项目制定项目项目名称平潭综合实验区管委会2.平潭综合实验区滨海沙滩保护管理办法平潭综合实验区管委会3.福建省河长制工作管理办法省工信厅7.武夷山国家公园营利性项目特许经营管理办法省林业局、武夷山国家公园管理局8.福建省实施《居住证暂行条例》办法省教育厅、省公安厅9.福建省内部审计工作规定省审计厅10.福建省授予外国友人荣誉公民称号办法省交通运输厅14.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的政府规章省直相关单位预备项目项目名称省应急厅、省消防总队9.福建省动物防疫和动物产品安全管理办法省民政厅11.福建省行政执法资格认证与执法证件管理办法省司法厅12.福建省行政机关规范性文件备案审查办法省市场监管局14.福建省气候资源开发利用和保护办法省气象局15.福建省人民政府关于人防工程维护管理和使用的规定省人防办调研项目项目名称起草部门1.福建省发展应用新型墙体材料管理办法省自然资源厅、省林业局4.福建省行政事业性收费票据管理办法省财政厅5.福建省药品和医疗器械流通监督管理办法省市场监管局6.福建省治理货物运输车辆超限超载办法省交通运输厅7.福建省农业机械安全监理规定省农业农村厅8.福建省侨批档案保护管理与开发利用办法省商务厅各设区市人民政府、平潭综合实验区管委会，省人民政府各部门、各直属机构：《福建省人民政府2019年立法计划》已经省委、省政府同意，现印发给你们，请认真遵照执行"
    },
    {
        "id": 432,
        "original_text": "今日，国家档案据、科技部有关负责任咎发布《规定》回答了记者提问",
        "wrong_ids": [
            0,
            7,
            16,
            17
        ],
        "correct_text": "近日，国家档案局、科技部有关负责人就发布《规定》回答了记者提问"
    },
    {
        "id": 433,
        "original_text": "朱炜明“抢帽子”操纵安——“抢帽子”戏法终归伏法此案是一起典型的证券从业人员用“强帽子”手法操纵市场非法获利的案件",
        "wrong_ids": [
            10,
            40
        ],
        "correct_text": "朱炜明“抢帽子”操纵案——“抢帽子”戏法终归伏法此案是一起典型的证券从业人员用“抢帽子”手法操纵市场非法获利的案件"
    },
    {
        "id": 434,
        "original_text": "共254人次于2016年12月31日前全部退缴生日慰问金4.38万元；四十严肃组织处理",
        "wrong_ids": [
            36
        ],
        "correct_text": "共254人次于2016年12月31日前全部退缴生日慰问金4.38万元；四是严肃组织处理"
    },
    {
        "id": 435,
        "original_text": "■将特色种养业品种纳入中央及自治区保险重点支持范围4月30日，记者从自治区政府办公厅获悉，为全力推进黄河流域生态保护和高质量发展先行区建设，我区印发了《自治区支持九大重点产业加快发展若干财政措施》，围绕全面整合财政专项资金、创新财政金融政策、拓展税收优惠政策、加犬财政支寺科技创新力度和完善人才就业政策五个方面，提出了17条含金量十足的具体举措",
        "wrong_ids": [
            131,
            135
        ],
        "correct_text": "■将特色种养业品种纳入中央及自治区保险重点支持范围4月30日，记者从自治区政府办公厅获悉，为全力推进黄河流域生态保护和高质量发展先行区建设，我区印发了《自治区支持九大重点产业加快发展若干财政措施》，围绕全面整合财政专项资金、创新财政金融政策、拓展税收优惠政策、加大财政支持科技创新力度和完善人才就业政策五个方面，提出了17条含金量十足的具体举措"
    },
    {
        "id": 436,
        "original_text": "由于规模服务业统计报表主要一企业财务报表为主，不同会计制度相对应的保镖审核关系各不相同，各县要认真区别审核，确保财务关系平衡性",
        "wrong_ids": [
            13,
            33,
            34
        ],
        "correct_text": "由于规模服务业统计报表主要以企业财务报表为主，不同会计制度相对应的报表审核关系各不相同，各县要认真区别审核，确保财务关系平衡性"
    },
    {
        "id": 437,
        "original_text": "今后产业工人的政策道向对建筑行业是机遇，相信建筑行业会为稳定合扩大就业作出更大贡献",
        "wrong_ids": [
            9,
            30
        ],
        "correct_text": "今后产业工人的政策导向对建筑行业是机遇，相信建筑行业会为稳定和扩大就业作出更大贡献"
    },
    {
        "id": 438,
        "original_text": "其中：村委会55.9万个，比上年下降3.8％，村民小组447.8万个,村委会成员225.3万人，比上年下降1.9%；居委会10.3万个，比上年增长3.3％，居民小组142.0完个,居委会成员54.0万人，比上年增长5.4%",
        "wrong_ids": [
            87
        ],
        "correct_text": "其中：村委会55.9万个，比上年下降3.8％，村民小组447.8万个,村委会成员225.3万人，比上年下降1.9%；居委会10.3万个，比上年增长3.3％，居民小组142.0万个,居委会成员54.0万人，比上年增长5.4%"
    },
    {
        "id": 439,
        "original_text": "截至2月12鈤，全县102户工业企业一复工复产，其中，规模以上工业企业32户，规模以上工业企业开工率接近半数",
        "wrong_ids": [
            6,
            18
        ],
        "correct_text": "截至2月12日，全县102户工业企业已复工复产，其中，规模以上工业企业32户，规模以上工业企业开工率接近半数"
    },
    {
        "id": 440,
        "original_text": "三、静区、县、农场、公社、大队批准或同一步队开垦的耕地，仍维持现状，由部队继续耕种",
        "wrong_ids": [
            2,
            19,
            20
        ],
        "correct_text": "三、经区、县、农场、公社、大队批准或同意部队开垦的耕地，仍维持现状，由部队继续耕种"
    },
    {
        "id": 441,
        "original_text": "下步，将结合化解产能严重过剩矛盾和培育新的增长点，科学构建增量，优化升级存量",
        "wrong_ids": [
            1
        ],
        "correct_text": "下一步，将结合化解产能严重过剩矛盾和培育新的增长点，科学构建增量，优化升级存量"
    },
    {
        "id": 442,
        "original_text": "陈雨露指出，当前国库工作面临新的形势，中央一系列战略部署的全面退开，踩水改革的深入推进，宏观调控政策的新要求，对国库工作产生了深刻影响，提出了更高的工作要求",
        "wrong_ids": [
            31,
            34,
            35
        ],
        "correct_text": "陈雨露指出，当前国库工作面临新的形势，中央一系列战略部署的全面推开，财税改革的深入推进，宏观调控政策的新要求，对国库工作产生了深刻影响，提出了更高的工作要求"
    },
    {
        "id": 443,
        "original_text": "2016年11月25日，局党组会议研究决定，取消市体育局于2013碾子行制定下发的《关于加强体育器材采购招投标工作得通知》；二是组织学习",
        "wrong_ids": [
            33,
            34,
            57
        ],
        "correct_text": "2016年11月25日，局党组会议研究决定，取消市体育局于2013年自行制定下发的《关于加强体育器材采购招投标工作的通知》；二是组织学习"
    },
    {
        "id": 444,
        "original_text": "作为好朋友、好活版，我们不希望白俄罗斯局势生乱，反对外部势力对白俄罗斯社会制造分裂合动荡，希望并且相信白方能够通过自己的努力，保持政局稳定和社会安宁",
        "wrong_ids": [
            7,
            8,
            41
        ],
        "correct_text": "作为好朋友、好伙伴，我们不希望白俄罗斯局势生乱，反对外部势力对白俄罗斯社会制造分裂和动荡，希望并且相信白方能够通过自己的努力，保持政局稳定和社会安宁"
    },
    {
        "id": 445,
        "original_text": "综上所述，同案犯口供能否定罪两性，关键要看有无其他证据相互印证",
        "wrong_ids": [
            14,
            15,
            24
        ],
        "correct_text": "综上所述，同案犯口供能否定罪量刑，关键要看有无其它证据相互印证"
    },
    {
        "id": 446,
        "original_text": "当前进入扶贫攻坚关键时期，省领导希望，云霄县扶贫开发工作要继续在“精准”和“务实”上下功夫，吃透并用好上级各项扶贫开发政策，及时回应群众惯窃，以务实作风，精准施策，推动扶贫开发工作取得更大成效，确保打赢脱贫“硬仗”",
        "wrong_ids": [
            68,
            69
        ],
        "correct_text": "当前进入扶贫攻坚关键时期，省领导希望，云霄县扶贫开发工作要继续在“精准”和“务实”上下功夫，吃透并用好上级各项扶贫开发政策，及时回应群众关切，以务实作风，精准施策，推动扶贫开发工作取得更大成效，确保打赢脱贫“硬仗”"
    },
    {
        "id": 447,
        "original_text": "笔者并不完全忍痛上述观点，更赞成以下观点：有三处以上盗窃案现场发现有同一犯罪嫌疑人指纹的，并且其变称未到过现场",
        "wrong_ids": [
            6,
            7,
            48
        ],
        "correct_text": "笔者并不完全认同上述观点，更赞成以下观点：有三处以上盗窃案现场发现有同一犯罪嫌疑人指纹的，并且其辩称未到过现场"
    },
    {
        "id": 448,
        "original_text": "今后在确定立法项目、起草法律章案的同时，要统筹安排制定配套法规，力争与法律同步实施，个别不能同步的也要抓紧出台，以保障法律的有效实施",
        "wrong_ids": [
            14
        ],
        "correct_text": "今后在确定立法项目、起草法律草案的同时，要统筹安排制定配套法规，力争与法律同步实施，个别不能同步的也要抓紧出台，以保障法律的有效实施"
    },
    {
        "id": 449,
        "original_text": "在青海大学，宣传活动通过同学们喜闻乐见的文艺演出、现场发放艾滋病防治基本常识宣传单和知识竞答等形式，向广大学生及学生中的志愿者、宣传骨干等宣传了艾滋病防治知识和患者关爱理念，提升大学生预防艾滋病的意识和自我防范能力，鼓励大学生积乃殳身防治艾滋病宣传志愿者队伍，传递青春正能量",
        "wrong_ids": [
            114,
            115
        ],
        "correct_text": "在青海大学，宣传活动通过同学们喜闻乐见的文艺演出、现场发放艾滋病防治基本常识宣传单和知识竞答等形式，向广大学生及学生中的志愿者、宣传骨干等宣传了艾滋病防治知识和患者关爱理念，提升大学生预防艾滋病的意识和自我防范能力，鼓励大学生积极投身防治艾滋病宣传志愿者队伍，传递青春正能量"
    },
    {
        "id": 450,
        "original_text": "缺钱，弛正是阻碍邵武柿现有85个农民专业合作社发展的“绊脚石”",
        "wrong_ids": [
            3,
            10
        ],
        "correct_text": "缺钱，也正是阻碍邵武市现有85个农民专业合作社发展的“绊脚石”"
    },
    {
        "id": 451,
        "original_text": "2、摸清实情，全面了解群众对公安工作的新期待新要求、基层防范中存在匀薄弱环节以及社区案件的实际发案睛况",
        "wrong_ids": [
            33,
            49
        ],
        "correct_text": "2、摸清实情，全面了解群众对公安工作的新期待新要求、基层防范中存在的薄弱环节以及社区案件的实际发案情况"
    },
    {
        "id": 452,
        "original_text": "制定印发了《六安市2021年保障性安居工程转向督查工作方案》，细化督查检查计划",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "制定印发了《六安市2021年保障性安居工程专项督查工作方案》，细化督查检查计划"
    },
    {
        "id": 453,
        "original_text": "要以体制机制改革为中电，鼓励地方和学校大胆探索和试验，加快重要领域和关键环节改革步伐",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "要以体制机制改革为重点，鼓励地方和学校大胆探索和试验，加快重要领域和关键环节改革步伐"
    },
    {
        "id": 454,
        "original_text": "4月11鈤，我市召开全市安监局长座谈会暨安全生产监管监察系统党风廉政建设工作会议",
        "wrong_ids": [
            4
        ],
        "correct_text": "4月11日，我市召开全市安监局长座谈会暨安全生产监管监察系统党风廉政建设工作会议"
    },
    {
        "id": 455,
        "original_text": "迄今，共立案查处231起电梯违法违规案件，行政处罚500余万远，有效打击了龟梯领域讳法违规行为",
        "wrong_ids": [
            30,
            37,
            41
        ],
        "correct_text": "迄今，共立案查处231起电梯违法违规案件，行政处罚500余万元，有效打击了电梯领域违法违规行为"
    },
    {
        "id": 456,
        "original_text": "为推枥工作页利开展，漳州开发区还时选派的项目经理进行了专门灼业务培训",
        "wrong_ids": [
            2,
            5,
            16,
            29
        ],
        "correct_text": "为推动工作顺利开展，漳州开发区还对选派的项目经理进行了专门的业务培训"
    },
    {
        "id": 457,
        "original_text": "改善正题环境质量，需要全方位落实节能箭牌各项政策措施，严格执行法律法规和标准",
        "wrong_ids": [
            2,
            3,
            18,
            19
        ],
        "correct_text": "改善整体环境质量，需要全方位落实节能减排各项政策措施，严格执行法律法规和标准"
    },
    {
        "id": 458,
        "original_text": "已获得设区市级以上政府和平潭综合实验区管委会质量奖的企业活组织，可有限推荐上报",
        "wrong_ids": [
            28,
            33,
            34
        ],
        "correct_text": "已获得设区市级以上政府和平潭综合实验区管委会质量奖的企业或组织，可优先推荐上报"
    },
    {
        "id": 459,
        "original_text": "达赖喇嘛活佛转世系统已经有几百年的历史，你提到的第十四世达赖本人也是按照宗教衣柜和历史定制寻访认定、并报请当时的中央政府批准才继韦德",
        "wrong_ids": [
            38,
            39,
            64,
            65
        ],
        "correct_text": "达赖喇嘛活佛转世系统已经有几百年的历史，你提到的第十四世达赖本人也是按照宗教仪轨和历史定制寻访认定、并报请当时的中央政府批准才继位的"
    },
    {
        "id": 460,
        "original_text": "他强调，中国林学会成立100念来，始终坚持推动林业科技进步，大力开展学术交流和科技普及，为加快现代林业建设作出了积极贡献",
        "wrong_ids": [
            14
        ],
        "correct_text": "他强调，中国林学会成立100年来，始终坚持推动林业科技进步，大力开展学术交流和科技普及，为加快现代林业建设作出了积极贡献"
    },
    {
        "id": 461,
        "original_text": "因此，制定和实施新一轮纲要，对于未来上海的发展具有重要现实意义合深远的影响",
        "wrong_ids": [
            31
        ],
        "correct_text": "因此，制定和实施新一轮纲要，对于未来上海的发展具有重要现实意义和深远的影响"
    },
    {
        "id": 462,
        "original_text": "围绕服务岷营企业、长三角一体化等重点领域，细化措施，推动政策落地",
        "wrong_ids": [
            4
        ],
        "correct_text": "围绕服务民营企业、长三角一体化等重点领域，细化措施，推动政策落地"
    },
    {
        "id": 463,
        "original_text": "领外，测谎技术，作为侦查讯问的辅助手段，在帮助侦查人员及时排除无辜者、甄别供述等方面也有重要作用",
        "wrong_ids": [
            0
        ],
        "correct_text": "另外，测谎技术，作为侦查讯问的辅助手段，在帮助侦查人员及时排除无辜者、甄别供述等方面也有重要作用"
    },
    {
        "id": 464,
        "original_text": "人民法院或者企业登记机关依法认定企业名称应当停止使用的，企业应当在规定时限内办理变更登记，逾期未办理的，企业等级机关将其列入经营异常名录",
        "wrong_ids": [
            54,
            55
        ],
        "correct_text": "人民法院或者企业登记机关依法认定企业名称应当停止使用的，企业应当在规定时限内办理变更登记，逾期未办理的，企业登记机关将其列入经营异常名录"
    },
    {
        "id": 465,
        "original_text": "另据了解，春节前三日，邮轮出境旅游丈夫较大，特别是家庭邮轮出游增长迅速，跟团出游人数约增长10.7%",
        "wrong_ids": [
            17,
            18
        ],
        "correct_text": "另据了解，春节前三日，邮轮出境旅游涨幅较大，特别是家庭邮轮出游增长迅速，跟团出游人数约增长10.7%"
    },
    {
        "id": 466,
        "original_text": "未抽到产品企业茗单生产企业名称上海基博电气看限公司停产上海森中电器有限公司停产上海盛风电器有限公司企业已搬迁上海速尼卡电器有限公司企业已搬迁上海市质量技术监督局2015年8月11日",
        "wrong_ids": [
            7,
            21
        ],
        "correct_text": "未抽到产品企业名单生产企业名称上海基博电气有限公司停产上海森中电器有限公司停产上海盛风电器有限公司企业已搬迁上海速尼卡电器有限公司企业已搬迁上海市质量技术监督局2015年8月11日"
    },
    {
        "id": 467,
        "original_text": "实事求是地解决公房和其他房屋产权办证等方面的历史遗留问题，进一步简化办证和住房交易的手续，除正常的税首条节外，实现住房交易“无门槛”，鼓励居民换购住房",
        "wrong_ids": [
            50,
            51
        ],
        "correct_text": "实事求是地解决公房和其他房屋产权办证等方面的历史遗留问题，进一步简化办证和住房交易的手续，除正常的税收调节外，实现住房交易“无门槛”，鼓励居民换购住房"
    },
    {
        "id": 468,
        "original_text": "做到参加教育活动的全体人员一个不漏，通过签署“包米承诺”，促进学习消化，增强履行保守国家秘密义务的法制观黏合政治责任感，检验和考评各单位依法落实保密工作领导责任制合岗位责任制情况",
        "wrong_ids": [
            23,
            24,
            52,
            53,
            81
        ],
        "correct_text": "做到参加教育活动的全体人员一个不漏，通过签署“保密承诺”，促进学习消化，增强履行保守国家秘密义务的法制观念和政治责任感，检验和考评各单位依法落实保密工作领导责任制和岗位责任制情况"
    },
    {
        "id": 469,
        "original_text": "他看了看大棚内的温度、湿度情况，又通过手机只能软件打开了大棚的风扇",
        "wrong_ids": [
            21
        ],
        "correct_text": "他看了看大棚内的温度、湿度情况，又通过手机智能软件打开了大棚的风扇"
    },
    {
        "id": 470,
        "original_text": "二、请试点城市人民政府认真组织实施试点方案，建立健全工作机制，加大资源统筹力度，西化落实各项保障措施，不断探索产融合作新模式、新方法，切实增强试点成效，抓紧形成可示范推广的经验成果",
        "wrong_ids": [
            40
        ],
        "correct_text": "二、请试点城市人民政府认真组织实施试点方案，建立健全工作机制，加大资源统筹力度，细化落实各项保障措施，不断探索产融合作新模式、新方法，切实增强试点成效，抓紧形成可示范推广的经验成果"
    },
    {
        "id": 471,
        "original_text": "全国共有其他提供主诉的社会服务机构2371个，床位16.7万张",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "全国共有其他提供住宿的社会服务机构2371个，床位16.7万张"
    },
    {
        "id": 472,
        "original_text": "安排13.5%这个比较积极的目标，是我石锁小与全省平均水平差距的需要，是很有必要得",
        "wrong_ids": [
            19,
            20,
            40
        ],
        "correct_text": "安排13.5%这个比较积极的目标，是我市缩小与全省平均水平差距的需要，是很有必要的"
    },
    {
        "id": 473,
        "original_text": "根据“自愿委托、无偿代办、全程服务、合法高效”原则，从项目立项到项目开工全过程的行政审批事项，以及包括供电、供水、排水、通讯、网络等公共服务事项的审批手续，项目业主都可以得到漳州开发区经发局派出项目经理全程代办",
        "wrong_ids": [
            97
        ],
        "correct_text": "根据“自愿委托、无偿代办、全程服务、合法高效”原则，从项目立项到项目开工全过程的行政审批事项，以及包括供电、供水、排水、通讯、网络等公共服务事项的审批手续，项目业主都可以得到漳州开发区经发局派出的项目经理全程代办"
    },
    {
        "id": 474,
        "original_text": "组织党组成员和各支部班子成员认真学习党务知识和行政法规，严格区分党务会议和行政会议，纠正和避面档务会议和行政会议混淆互代问题；二是健全制度",
        "wrong_ids": [
            46,
            47
        ],
        "correct_text": "组织党组成员和各支部班子成员认真学习党务知识和行政法规，严格区分党务会议和行政会议，纠正和避免党务会议和行政会议混淆互代问题；二是健全制度"
    },
    {
        "id": 475,
        "original_text": "县直有关单位和各乡、工亚区、台创园分别就“十四五”期间主要工作思路、工作建议、项目策划情况进行汇报",
        "wrong_ids": [
            11
        ],
        "correct_text": "县直有关单位和各乡、工业区、台创园分别就“十四五”期间主要工作思路、工作建议、项目策划情况进行汇报"
    },
    {
        "id": 476,
        "original_text": "大理州全力以赴组织企业复工复产，宜建成立了企业覆工复产工作专班，统筹爬好全州企业蝮工复产和疫情防控工作",
        "wrong_ids": [
            16,
            23,
            34,
            40
        ],
        "correct_text": "大理州全力以赴组织企业复工复产，组建成立了企业复工复产工作专班，统筹抓好全州企业复工复产和疫情防控工作"
    },
    {
        "id": 477,
        "original_text": "次外，由于新混企业更多的是针对增量企业的改革，在新企业新机制中探索市场化用功制度阻力更小",
        "wrong_ids": [
            0,
            37
        ],
        "correct_text": "此外，由于新混企业更多的是针对增量企业的改革，在新企业新机制中探索市场化用工制度阻力更小"
    },
    {
        "id": 478,
        "original_text": "但我们也要清醒地认识到，当前经济社会发展形势仍然严峻复杂，我们面临得困难还有很多，但我县经济社会发展持续向好的态势没有改变，我们仍然具备发展机遇十分难得、发展优势与日俱增、干部队伍敢打敢拼这三个跨越发展的有利条件",
        "wrong_ids": [
            33
        ],
        "correct_text": "但我们也要清醒地认识到，当前经济社会发展形势仍然严峻复杂，我们面临的困难还有很多，但我县经济社会发展持续向好的态势没有改变，我们仍然具备发展机遇十分难得、发展优势与日俱增、干部队伍敢打敢拼这三个跨越发展的有利条件"
    },
    {
        "id": 479,
        "original_text": "如有不同意见，可在公式期内，以信函形式向福建省爱卫办提出，信函以到达日邮戳为准",
        "wrong_ids": [
            10
        ],
        "correct_text": "如有不同意见，可在公示期内，以信函形式向福建省爱卫办提出，信函以到达日邮戳为准"
    },
    {
        "id": 480,
        "original_text": "发挥部门作用，实施联合监管充分发挥上海市特种设备安全工作联席会议平台的作用，加强与相关部门协调，发挥“管行业管安全”的部门作用，联合相关部门加强对住宅小区、学校、幼儿园、医院、轨道交通、大型商场、宾馆、旅游景点等人员密集公共场所电梯的监管，促使电梯盛产、使用管理、维护保养单位严格落实岗位责任，真正把安全放在重要位置来抓，自觉履行安全主体责任",
        "wrong_ids": [
            124
        ],
        "correct_text": "发挥部门作用，实施联合监管充分发挥上海市特种设备安全工作联席会议平台的作用，加强与相关部门协调，发挥“管行业管安全”的部门作用，联合相关部门加强对住宅小区、学校、幼儿园、医院、轨道交通、大型商场、宾馆、旅游景点等人员密集公共场所电梯的监管，促使电梯生产、使用管理、维护保养单位严格落实岗位责任，真正把安全放在重要位置来抓，自觉履行安全主体责任"
    },
    {
        "id": 481,
        "original_text": "迪尔，维护保养单位首次开展业务前，应当将企业信息报监管部门备案",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "第二，维护保养单位首次开展业务前，应当将企业信息报监管部门备案"
    },
    {
        "id": 482,
        "original_text": "专家支出，根据地质灾害多年发生规律，11月份是地质灾害的低发期，但仍需防范冬季异常强降雨和人类活动引发滑坡、崩塌、泥石流等突发性地质灾害的可能，灾害可能主要发生在西南、东南和西北的局部扇区",
        "wrong_ids": [
            2,
            92
        ],
        "correct_text": "专家指出，根据地质灾害多年发生规律，11月份是地质灾害的低发期，但仍需防范冬季异常强降雨和人类活动引发滑坡、崩塌、泥石流等突发性地质灾害的可能，灾害可能主要发生在西南、东南和西北的局部山区"
    },
    {
        "id": 483,
        "original_text": "一些地方不重视经济适用住房的建设何管理，经济适用住房建设优惠政策不落实，住房供应结构不能时应居民需求结构",
        "wrong_ids": [
            16,
            44
        ],
        "correct_text": "一些地方不重视经济适用住房的建设和管理，经济适用住房建设优惠政策不落实，住房供应结构不能适应居民需求结构"
    },
    {
        "id": 484,
        "original_text": "记者11月2日从国土资源部地质灾害应急管理办公室了解到，今年10月份，全国共成功预报池质烧害9起，避免人员伤亡135人，避免直接经济损失277万元",
        "wrong_ids": [
            42,
            44
        ],
        "correct_text": "记者11月2日从国土资源部地质灾害应急管理办公室了解到，今年10月份，全国共成功预报地质灾害9起，避免人员伤亡135人，避免直接经济损失277万元"
    },
    {
        "id": 485,
        "original_text": "继续抓好康居示范工程建设，以示范公偁为载体，推广应用新型住宅产业成套技术和部品，促进住宅产业现代化发展",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "继续抓好康居示范工程建设，以示范工程为载体，推广应用新型住宅产业成套技术和部品，促进住宅产业现代化发展"
    },
    {
        "id": 486,
        "original_text": "闭着认为，从我国国情和治安实际出发，建立有限制的沉默权制度，这在实践操作上是完全可取的",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "笔者认为，从我国国情和治安实际出发，建立有限制的沉默权制度，这在实践操作上是完全可取的"
    },
    {
        "id": 487,
        "original_text": "国务院银发加快发展节能环保产业的意见，推广节能环保产品，加快实施重点工程，促进节能环保产业发展水瓶全面提升",
        "wrong_ids": [
            3,
            48
        ],
        "correct_text": "国务院印发加快发展节能环保产业的意见，推广节能环保产品，加快实施重点工程，促进节能环保产业发展水平全面提升"
    },
    {
        "id": 488,
        "original_text": "有效释放员工积极性对当前国有企业适应经济新常态、缓解人森才陈流失和活力不足等问题具有现实意义",
        "wrong_ids": [
            27,
            29
        ],
        "correct_text": "有效释放员工积极性对当前国有企业适应经济新常态、缓解人才流失和活力不足等问题具有现实意义"
    },
    {
        "id": 489,
        "original_text": "在2019年陆家嘴论坛上，人民银行行长易纲同志提出，要进一步加快以人民币金融市场和资产管理为基出得上海国际金融中心建设；人民银行党委书记郭树清同志明确表示，中央金融管理部门将一如既往地支持上海的改革开放",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "在2019年陆家嘴论坛上，人民银行行长易纲同志提出，要进一步加快以人民币金融市场和资产管理为基础的上海国际金融中心建设；人民银行党委书记郭树清同志明确表示，中央金融管理部门将一如既往地支持上海的改革开放"
    },
    {
        "id": 490,
        "original_text": "第七章获奖企业活组织应履行向社会推广、分享其先进管理经验和方法的义务，并不断推进技术创新、管理创新，创造更具特色的质量经营管理的新方法、新经验，促进我省广大企业或组织质量整体水平提升",
        "wrong_ids": [
            7
        ],
        "correct_text": "第七章获奖企业或组织应履行向社会推广、分享其先进管理经验和方法的义务，并不断推进技术创新、管理创新，创造更具特色的质量经营管理的新方法、新经验，促进我省广大企业或组织质量整体水平提升"
    },
    {
        "id": 491,
        "original_text": "痛失，省级财政部门应当对申请人材料中受港澳法律保护的个人敏感信息严格保密",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "同时，省级财政部门应当对申请人材料中受港澳法律保护的个人敏感信息严格保密"
    },
    {
        "id": 492,
        "original_text": "已建成城区养老服务设施不足的，应结合成市功能优化和有机更新等统筹规划，支持盘活利用忖量资源改造为养老服务设施，保证老年人就近养老需求",
        "wrong_ids": [
            18,
            41
        ],
        "correct_text": "已建成城区养老服务设施不足的，应结合城市功能优化和有机更新等统筹规划，支持盘活利用存量资源改造为养老服务设施，保证老年人就近养老需求"
    },
    {
        "id": 493,
        "original_text": "墓前，初核材料已经移交市体育局，准备给予征集立案审查，安程序办理",
        "wrong_ids": [
            0,
            20,
            21,
            27
        ],
        "correct_text": "目前，初核材料已经移交市体育局，准备给予政纪立案审查，按程序办理"
    },
    {
        "id": 494,
        "original_text": "三是继续推动金融与科技连动发展，打造具有全球竞争力的金融科技中心",
        "wrong_ids": [
            11
        ],
        "correct_text": "三是继续推动金融与科技联动发展，打造具有全球竞争力的金融科技中心"
    },
    {
        "id": 495,
        "original_text": "重点开展全球、全天候、全天时卫星遥感监测技术应用及天地一提花高轨星座中继分发技术及装备开发，结合高精度地图技术、地理信息技术研发系统平台及装备，实现重要交通基础设施运行状态的实时精准监测和灾害预警",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "重点开展全球、全天候、全天时卫星遥感监测技术应用及天地一体化高轨星座中继分发技术及装备开发，结合高精度地图技术、地理信息技术研发系统平台及装备，实现重要交通基础设施运行状态的实时精准监测和灾害预警"
    },
    {
        "id": 496,
        "original_text": "《颁发》对加强老旧电梯管理作了以下规定：意识对老旧电梯在进行定期检验时，应当增加谏言项目",
        "wrong_ids": [
            1,
            2,
            20,
            21,
            40,
            41
        ],
        "correct_text": "《办法》对加强老旧电梯管理作了以下规定：一是对老旧电梯在进行定期检验时，应当增加检验项目"
    },
    {
        "id": 497,
        "original_text": "推进市场化选聘经营管理者、探索职业经理人只读，既是适应混合所有制改革要求的举措，也为推进混合所有制改革创造了条件",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "推进市场化选聘经营管理者、探索职业经理人制度，既是适应混合所有制改革要求的举措，也为推进混合所有制改革创造了条件"
    },
    {
        "id": 498,
        "original_text": "这部分港澳合伙人应当遵守《中外合作会计师事务所本土化专职方案》关于过渡期内执业资格、表决权比例、人数比例等相关要求",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "这部分港澳合伙人应当遵守《中外合作会计师事务所本土化转制方案》关于过渡期内执业资格、表决权比例、人数比例等相关要求"
    },
    {
        "id": 499,
        "original_text": "前三季度，全省规模以上工业增加值完成8435.2亿元，比上年同期增长5.6%，增速壁上半年加快0.5格百分点",
        "wrong_ids": [
            41,
            50
        ],
        "correct_text": "前三季度，全省规模以上工业增加值完成8435.2亿元，比上年同期增长5.6%，增速比上半年加快0.5个百分点"
    },
    {
        "id": 500,
        "original_text": "锦衣段时间，南方地区持续将于，造成局部水涝灾害，教育部已要求有关地方做好应对工作",
        "wrong_ids": [
            0,
            1,
            12,
            13
        ],
        "correct_text": "近一段时间，南方地区持续降雨，造成局部水涝灾害，教育部已要求有关地方做好应对工作"
    },
    {
        "id": 501,
        "original_text": "问题的报告》的通知各区、县人民政府，市政府各委、办、局：市人民政府同意市控制社会集团购买力办公室《关于封存的非生产用机动车处理问题的报告》，转发给你们，请认真贯彻执行",
        "wrong_ids": [
            70
        ],
        "correct_text": "问题的报告》的通知各区、县人民政府，市政府各委、办、局：市人民政府同意市控制社会集团购买力办公室《关于封存的非生产用机动车处理问题的报告》，现转发给你们，请认真贯彻执行"
    },
    {
        "id": 502,
        "original_text": "对反应问题处理不彻底而导致的重复来信，个承办单位应按新来信的要求进行重新办理",
        "wrong_ids": [
            2,
            19
        ],
        "correct_text": "对反映问题处理不彻底而导致的重复来信，各承办单位应按新来信的要求进行重新办理"
    },
    {
        "id": 503,
        "original_text": "省环保厅日前印发《关于加强矿山建设项目环境管理意建德通知》提出，矿山项目建设要明确施工期、运行期、闭矿期的生态保护与恢复措施，对受矿山开采影响的居民住宅、地面重要基础设施灯环境保护目标，要提出相应的保护措施",
        "wrong_ids": [
            24,
            25,
            85
        ],
        "correct_text": "省环保厅日前印发《关于加强矿山建设项目环境管理意见的通知》提出，矿山项目建设要明确施工期、运行期、闭矿期的生态保护与恢复措施，对受矿山开采影响的居民住宅、地面重要基础设施等环境保护目标，要提出相应的保护措施"
    },
    {
        "id": 504,
        "original_text": "实施节能减排重点工程，推广河童能源管理、第三方污染治理等市场化新机制",
        "wrong_ids": [
            13,
            14
        ],
        "correct_text": "实施节能减排重点工程，推广合同能源管理、第三方污染治理等市场化新机制"
    },
    {
        "id": 505,
        "original_text": "地九条　市科委根据专家评审意见提出你认定的基地名单，在市科委网站对外共识10日",
        "wrong_ids": [
            0,
            17,
            34,
            35
        ],
        "correct_text": "第九条　市科委根据专家评审意见提出拟认定的基地名单，在市科委网站对外公示10日"
    },
    {
        "id": 506,
        "original_text": "对发现事故隐患、违法行为不能保证安全德，必须要求县级政府及有关单位立即采取措施，确保安全，视情况建议县级政府安委会挂牌督办",
        "wrong_ids": [
            18
        ],
        "correct_text": "对发现事故隐患、违法行为不能保证安全的，必须要求县级政府及有关单位立即采取措施，确保安全，视情况建议县级政府安委会挂牌督办"
    },
    {
        "id": 507,
        "original_text": "花山区老旧小区整治改造领导小组根据改造小区实际，建立起物业服务企业先介入管理、改造后接管准入模式，防扯了先改后乱的发生",
        "wrong_ids": [
            50
        ],
        "correct_text": "花山区老旧小区整治改造领导小组根据改造小区实际，建立起物业服务企业先介入管理、改造后接管准入模式，防止了先改后乱的发生"
    },
    {
        "id": 508,
        "original_text": "即日起，“随申办”将支持境外人士注册“获码”功能，基本实现了人群全覆盖，在上海地域内和准备来上海的用户，都能得致属于自己的“随申码”",
        "wrong_ids": [
            55
        ],
        "correct_text": "即日起，“随申办”将支持境外人士注册“获码”功能，基本实现了人群全覆盖，在上海地域内和准备来上海的用户，都能得到属于自己的“随申码”"
    },
    {
        "id": 509,
        "original_text": "截止6月15日，垃圾桶及垃圾箱更换进行过半，旧医院拆除也入收尾阶段，预计7月份可以投入使用",
        "wrong_ids": [
            28
        ],
        "correct_text": "截止6月15日，垃圾桶及垃圾箱更换进行过半，旧医院拆除也进入收尾阶段，预计7月份可以投入使用"
    },
    {
        "id": 510,
        "original_text": "关于2012年以来，没有自己查办的案件，仅锄禾有关部门移送的信访件3件，党纪立案1件，也是上级移交的案件",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "关于2012年以来，没有自己查办的案件，仅初核有关部门移送的信访件3件，党纪立案1件，也是上级移交的案件"
    },
    {
        "id": 511,
        "original_text": "报告还直言不讳地指出，今年我国发展湎临的环境更复杂更广峻，可以预料和难以预料的风险挑战更多更大，要做好打硬仗的充分准备",
        "wrong_ids": [
            17,
            26
        ],
        "correct_text": "报告还直言不讳地指出，今年我国发展面临的环境更复杂更严峻，可以预料和难以预料的风险挑战更多更大，要做好打硬仗的充分准备"
    },
    {
        "id": 512,
        "original_text": "续强强调，要抓住只能网联驾驶未来的产业发展和技术创新机遇，认真梳理底层技术和关键技术，搭好底层技术平台，推进预备京科技优势领域的交叉融合发展",
        "wrong_ids": [
            0,
            8,
            54,
            55
        ],
        "correct_text": "许强强调，要抓住智能网联驾驶未来的产业发展和技术创新机遇，认真梳理底层技术和关键技术，搭好底层技术平台，推进与北京科技优势领域的交叉融合发展"
    },
    {
        "id": 513,
        "original_text": "3、对企事业单味药主动上门交换意见，了解内部治安动态、安全隐患核对公安行政服务的意见建议，做好相关检查记录",
        "wrong_ids": [
            7,
            8,
            31
        ],
        "correct_text": "3、对企事业单位要主动上门交换意见，了解内部治安动态、安全隐患和对公安行政服务的意见建议，做好相关检查记录"
    },
    {
        "id": 514,
        "original_text": "国务院印发循环经济发展战略合近期行动计划，循环经济理念进一步确立，产业体系逐渐完善",
        "wrong_ids": [
            13
        ],
        "correct_text": "国务院印发循环经济发展战略和近期行动计划，循环经济理念进一步确立，产业体系逐渐完善"
    },
    {
        "id": 515,
        "original_text": "各市局、各分局、市局各部门要指定专人负责局长信箱的管理工作，及时完成市局领导搅拌事项",
        "wrong_ids": [
            38,
            39
        ],
        "correct_text": "各市局、各分局、市局各部门要指定专人负责局长信箱的管理工作，及时完成市局领导交办事项"
    },
    {
        "id": 516,
        "original_text": "与此同时，农村住宅建设也随着农民收入水平的提高，逐步更新换代，投资吻部增加",
        "wrong_ids": [
            33,
            34
        ],
        "correct_text": "与此同时，农村住宅建设也随着农民收入水平的提高，逐步更新换代，投资稳步增加"
    },
    {
        "id": 517,
        "original_text": "“合作社可支配的流动资金约200万元，远全能够满足日常经营儒求",
        "wrong_ids": [
            19,
            29
        ],
        "correct_text": "“合作社可支配的流动资金约200万元，完全能够满足日常经营需求"
    },
    {
        "id": 518,
        "original_text": "深入开展“打起十条”贯彻落实情况专项督查，重点督查京津冀、长三角、珠三角凳区域",
        "wrong_ids": [
            5,
            6,
            36
        ],
        "correct_text": "深入开展“大气十条”贯彻落实情况专项督查，重点督查京津冀、长三角、珠三角等区域"
    },
    {
        "id": 519,
        "original_text": "广西证监局调查组对重组方、上市公司、中介机构、企业客户等20多个涉案主体开展全面调查，成功克服了系统造假手段隐秘、部分证据被销毁或隐匿、调查对象不配合等困难，快速查实了康华农业为实现上市目的，长期有组织地进行系统性财务造假，皂荚金额巨大，造假手段恶劣，情节严重的涉嫌违法犯罪实施",
        "wrong_ids": [
            112,
            113,
            137,
            138
        ],
        "correct_text": "广西证监局调查组对重组方、上市公司、中介机构、企业客户等20多个涉案主体开展全面调查，成功克服了系统造假手段隐秘、部分证据被销毁或隐匿、调查对象不配合等困难，快速查实了康华农业为实现上市目的，长期有组织地进行系统性财务造假，造假金额巨大，造假手段恶劣，情节严重的涉嫌违法犯罪事实"
    },
    {
        "id": 520,
        "original_text": "近日，湖州市运管局阻止召开了《湖州市智慧公交系统规划》专家评审会",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "近日，湖州市运管局组织召开了《湖州市智慧公交系统规划》专家评审会"
    },
    {
        "id": 521,
        "original_text": "2008年，国务院颁布了《国家知识产权战略纲要》，提出导2020年把我国建设成为知识产权创造、运用、保护和管理水平较高的国家",
        "wrong_ids": [
            27
        ],
        "correct_text": "2008年，国务院颁布了《国家知识产权战略纲要》，提出到2020年把我国建设成为知识产权创造、运用、保护和管理水平较高的国家"
    },
    {
        "id": 522,
        "original_text": "是卫生健康委主任邬惊雷说，推进癌症的早筛查、早诊断、早治疗，2030年常见癌症诊断时早期比例不低于40%",
        "wrong_ids": [
            0
        ],
        "correct_text": "市卫生健康委主任邬惊雷说，推进癌症的早筛查、早诊断、早治疗，2030年常见癌症诊断时早期比例不低于40%"
    },
    {
        "id": 523,
        "original_text": "根据协议，重庆市与撒马尔罕州将在经贸、物流、可及、人文等领域开展合作",
        "wrong_ids": [
            22,
            23
        ],
        "correct_text": "根据协议，重庆市与撒马尔罕州将在经贸、物流、科技、人文等领域开展合作"
    },
    {
        "id": 524,
        "original_text": "按照政府主道、分级负担、群众参与方式，拼盘农村生活垃圾收运系统的运行费用是池州市引导群众参与民生工程建后管护的一种模式",
        "wrong_ids": [
            5
        ],
        "correct_text": "按照政府主导、分级负担、群众参与方式，拼盘农村生活垃圾收运系统的运行费用是池州市引导群众参与民生工程建后管护的一种模式"
    },
    {
        "id": 525,
        "original_text": "对主业不突出、不具有竞争优使得国有企业实行同类合并，或采取股份制改革、出售等多种形式逐步推出",
        "wrong_ids": [
            13,
            14,
            44
        ],
        "correct_text": "对主业不突出、不具有竞争优势的国有企业实行同类合并，或采取股份制改革、出售等多种形式逐步退出"
    },
    {
        "id": 526,
        "original_text": "七、强化监管部门的责任和义务《办法》对加强电梯安全监管作了具体规定：其一，确立了公众聚集场所电梯、故障频率较高电梯的重点监督检查制度，主要领部件质量、检验检测质量的专项监督检查制度",
        "wrong_ids": [
            69
        ],
        "correct_text": "七、强化监管部门的责任和义务《办法》对加强电梯安全监管作了具体规定：其一，确立了公众聚集场所电梯、故障频率较高电梯的重点监督检查制度，主要零部件质量、检验检测质量的专项监督检查制度"
    },
    {
        "id": 527,
        "original_text": "同时我们也希望各部门、各单位及试讲《贵定》进行转发，积极组织相关人员参加培训，及时组织本系统、本单位有关人员学习《贵定》，保证将《规定》落实到位",
        "wrong_ids": [
            15,
            16,
            18,
            57
        ],
        "correct_text": "同时我们也希望各部门、各单位及时将《规定》进行转发，积极组织相关人员参加培训，及时组织本系统、本单位有关人员学习《规定》，保证将《规定》落实到位"
    },
    {
        "id": 528,
        "original_text": "统一的地下管廊可以大大节约排污、公水的成本，污水处理费、自来水费就有降价的空间，市民就可以少缴一些费用",
        "wrong_ids": [
            16
        ],
        "correct_text": "统一的地下管廊可以大大节约排污、供水的成本，污水处理费、自来水费就有降价的空间，市民就可以少缴一些费用"
    },
    {
        "id": 529,
        "original_text": "市局局长信箱是全市公安机关民警向市局领导提出意见、建议和要求的疮口，是市局领导了解警情警意和与民警互动的重要渠道，是市局领导民主决策，科学决策的重要举措",
        "wrong_ids": [
            31
        ],
        "correct_text": "市局局长信箱是全市公安机关民警向市局领导提出意见、建议和要求的窗口，是市局领导了解警情警意和与民警互动的重要渠道，是市局领导民主决策，科学决策的重要举措"
    },
    {
        "id": 530,
        "original_text": "起草小且还专程到北京听取了国象知识产权局等相关部门的意见，修改后荆诚了《纲要》",
        "wrong_ids": [
            3,
            14,
            32,
            33
        ],
        "correct_text": "起草小组还专程到北京听取了国家知识产权局等相关部门的意见，修改后形成了《纲要》"
    },
    {
        "id": 531,
        "original_text": "1.绞通工具、扬所通风稍毒处置和无接触式检查筛查关键技术及装备",
        "wrong_ids": [
            2,
            7,
            11
        ],
        "correct_text": "1.交通工具、场所通风消毒处置和无接触式检查筛查关键技术及装备"
    },
    {
        "id": 532,
        "original_text": "五是对跨学科、垮领域、跨机构开展研究的科研项目的档案管理提出了要求",
        "wrong_ids": [
            7
        ],
        "correct_text": "五是对跨学科、跨领域、跨机构开展研究的科研项目的档案管理提出了要求"
    },
    {
        "id": 533,
        "original_text": "”理建新表示，这也有助于提高土地的经营管理水平，增强农民低于市场风险的能力，实现经济效益的最大化",
        "wrong_ids": [
            1,
            28,
            29
        ],
        "correct_text": "”李建新表示，这也有助于提高土地的经营管理水平，增强农民抵御市场风险的能力，实现经济效益的最大化"
    },
    {
        "id": 534,
        "original_text": "终点支持外资、外贸、制造业、文化旅游、交通运输、餐饮等受疫情影响较为严重的行业企业，校尉企业是重中之重，尤其石油发展前景但是受疫情影响流动性遇到暂时困难的企业",
        "wrong_ids": [
            0,
            42,
            43,
            54,
            55
        ],
        "correct_text": "重点支持外资、外贸、制造业、文化旅游、交通运输、餐饮等受疫情影响较为严重的行业企业，小微企业是重中之重，尤其是有发展前景但是受疫情影响流动性遇到暂时困难的企业"
    },
    {
        "id": 535,
        "original_text": "市、县不得强行要求进城落户农民转让在农村的土地承包权、宅基地使用全、集体收益分配权，或将其作为进城落户条件",
        "wrong_ids": [
            32
        ],
        "correct_text": "市、县不得强行要求进城落户农民转让在农村的土地承包权、宅基地使用权、集体收益分配权，或将其作为进城落户条件"
    },
    {
        "id": 536,
        "original_text": "对于出租屋告知热线收集到的出租信息，要求各派出所落实责任民警，认针对待、仔细核实",
        "wrong_ids": [
            32
        ],
        "correct_text": "对于出租屋告知热线收集到的出租信息，要求各派出所落实责任民警，认真对待、仔细核实"
    },
    {
        "id": 537,
        "original_text": "利用电视台、互联网、报纸等新闻媒体平台，发布《关于加强出租屋信息管理的通告》，统一音质发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "利用电视台、互联网、报纸等新闻媒体平台，发布《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动"
    },
    {
        "id": 538,
        "original_text": "始终坚持目标不变、标准不降、劲头不浙松、力度不减，以求真务实的作风和锲而不舍的精神，继续抓好后续整改工作",
        "wrong_ids": [
            17
        ],
        "correct_text": "始终坚持目标不变、标准不降、劲头不松、力度不减，以求真务实的作风和锲而不舍的精神，继续抓好后续整改工作"
    },
    {
        "id": 539,
        "original_text": "近日，国家档案局、科技部有关附则人就发布《贵定》回答了记者提问",
        "wrong_ids": [
            14,
            15,
            21
        ],
        "correct_text": "近日，国家档案局、科技部有关负责人就发布《规定》回答了记者提问"
    },
    {
        "id": 540,
        "original_text": "巡查组实行组长负责制，组长由市政府安委会成员单位近期退出领导岗位、熟悉安全生产监管工作的处级干部担任，副组长和成员由市政府安委会成员单位从事安全生产监管业务的科长及业务骨干中抽调，同意接受培训，实行驻点巡查督导",
        "wrong_ids": [
            90,
            91
        ],
        "correct_text": "巡查组实行组长负责制，组长由市政府安委会成员单位近期退出领导岗位、熟悉安全生产监管工作的处级干部担任，副组长和成员由市政府安委会成员单位从事安全生产监管业务的科长及业务骨干中抽调，统一接受培训，实行驻点巡查督导"
    },
    {
        "id": 541,
        "original_text": "居士科技局有关负责人介绍，为了支持以上市为目标的瞪羚、科技领军企业开展股改，我市将在培育优化科技金融生态方面持续发力",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "据市科技局有关负责人介绍，为了支持以上市为目标的瞪羚、科技领军企业开展股改，我市将在培育优化科技金融生态方面持续发力"
    },
    {
        "id": 542,
        "original_text": "6、以辖区特困户和行动不便的群众为中电，上门了解和帮助解决群众遇到的实际困难和问题，妾侍为群众排忧解难",
        "wrong_ids": [
            17,
            18,
            42,
            43
        ],
        "correct_text": "6、以辖区特困户和行动不便的群众为重点，上门了解和帮助解决群众遇到的实际困难和问题，切实为群众排忧解难"
    },
    {
        "id": 543,
        "original_text": "在新一轮要素流动、集聚、整合中，难平的生态资源等优势将更为凸显，后发快进大有可为",
        "wrong_ids": [
            16
        ],
        "correct_text": "在新一轮要素流动、集聚、整合中，南平的生态资源等优势将更为凸显，后发快进大有可为"
    },
    {
        "id": 544,
        "original_text": "解决土地问题，要按照国务院、中央军委通知指出的“从实际出发，本着军民兼顾、互谅互上、有利团结的原则”，由双方领导同志亲自出面，协商解决",
        "wrong_ids": [
            40
        ],
        "correct_text": "解决土地问题，要按照国务院、中央军委通知指出的“从实际出发，本着军民兼顾、互谅互让、有利团结的原则”，由双方领导同志亲自出面，协商解决"
    },
    {
        "id": 545,
        "original_text": "国内外实践争鸣，传统产业的革命和新兴产业的崛起，以及产业的快速发展，紧靠政府号召是远远不够的，必须有与之相适应的经济政策予以扶持和引导",
        "wrong_ids": [
            5,
            6,
            34
        ],
        "correct_text": "国内外实践证明，传统产业的革命和新兴产业的崛起，以及产业的快速发展，仅靠政府号召是远远不够的，必须有与之相适应的经济政策予以扶持和引导"
    },
    {
        "id": 546,
        "original_text": "福建省人民政府办公厅2019年3月9日福建省人民政府2019年立法计划一、地方性法规项目提请审议项目省发改委会同省工信厅、省委网信办2.福建省民营经济发展促进条例平潭综合实验区管委会5.福建省绿色建筑发展条例圣主建厅6.福建省环境保护条例省生态环境厅7.福建省流域水环境保护条例省生态环境厅8.福建省实施《中华人民共和国野生动物保护法》办法省自然资源厅、省林业局、省海洋渔业局9.福建省交通建设质量安全监督条例省交通运输厅10.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的地方性法规省直相关单位预备项目项目名称省发改委5.福建省奖励和保护见义勇为人员条例省自然资源厅、省林业局7.福建省固体废物污染环境防治若干规定省教育厅12.福建省实施《中华人民共和国未成年人保护法》办法省海洋渔业局20.福建省农作物种子管理条例省统计局调研项目项目名称委托立法2.福建省流动人口计划生育管理办法省文旅厅7.福建省城镇企业职工基本养老保险条例省自然资源厅11.福建省航道条例省人社厅18.福建省专业技术人员继续教育条例省人社厅19.福建省实施《中华人民共和国农业技术推广法》办法省农业农村厅20.福建省村集体财务管理条例（修改)省国资委22.福建省长乐海蚌资源增殖保护区管理规定省海洋渔业局23.福建省气象设施和气象探测环境保护条例省气象局二、省人民政府规章项目制定项目项目名称平潭综合实验区管委会2.平潭综合实验区滨海沙滩保护管理办法平潭综合实验区管委会3.福建省河长制工作管理办法省工信厅7.武夷山国家公园营利性项目特许经营管理办法省林业局、武夷山国家公园管理局8.福建省实施《居住证暂行条例》办法省教育厅、省公安厅9.福建省内部审计工作规定省审计厅10.福建省授予外国友人荣誉公民称号办法省交通运输厅14.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的政府规章省直相关单位预备项目项目名称省应急厅、省消防总队9.福建省动物防疫和动物产品安全管理办法省民政厅11.福建省行政执法资格认证与执法证件管理办法省司法厅12.福建省行政机关规范性文件备案审查办法省市场监管局14.福建省气候资源开发利用和保护办法省气象局15.福建省人民政府关于人防工程维护管理和使用的规定省人防办调研项目项目名称起草部门1.福建省发展应用新型墙体材料管理办法省自然资源厅、省林业局4.福建省行政事业性收费票据管理办法省财政厅5.福建省药品和医疗器械流通监督管理办法省市场监管局6.福建省治理货物运输车辆超限超载办法省交通运输厅7.福建省农业机械安全监理规定省农业农村厅8.福建省侨批档案保护管理与开发利用办法",
        "wrong_ids": [
            104,
            105
        ],
        "correct_text": "福建省人民政府办公厅2019年3月9日福建省人民政府2019年立法计划一、地方性法规项目提请审议项目省发改委会同省工信厅、省委网信办2.福建省民营经济发展促进条例平潭综合实验区管委会5.福建省绿色建筑发展条例省住建厅6.福建省环境保护条例省生态环境厅7.福建省流域水环境保护条例省生态环境厅8.福建省实施《中华人民共和国野生动物保护法》办法省自然资源厅、省林业局、省海洋渔业局9.福建省交通建设质量安全监督条例省交通运输厅10.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的地方性法规省直相关单位预备项目项目名称省发改委5.福建省奖励和保护见义勇为人员条例省自然资源厅、省林业局7.福建省固体废物污染环境防治若干规定省教育厅12.福建省实施《中华人民共和国未成年人保护法》办法省海洋渔业局20.福建省农作物种子管理条例省统计局调研项目项目名称委托立法2.福建省流动人口计划生育管理办法省文旅厅7.福建省城镇企业职工基本养老保险条例省自然资源厅11.福建省航道条例省人社厅18.福建省专业技术人员继续教育条例省人社厅19.福建省实施《中华人民共和国农业技术推广法》办法省农业农村厅20.福建省村集体财务管理条例（修改)省国资委22.福建省长乐海蚌资源增殖保护区管理规定省海洋渔业局23.福建省气象设施和气象探测环境保护条例省气象局二、省人民政府规章项目制定项目项目名称平潭综合实验区管委会2.平潭综合实验区滨海沙滩保护管理办法平潭综合实验区管委会3.福建省河长制工作管理办法省工信厅7.武夷山国家公园营利性项目特许经营管理办法省林业局、武夷山国家公园管理局8.福建省实施《居住证暂行条例》办法省教育厅、省公安厅9.福建省内部审计工作规定省审计厅10.福建省授予外国友人荣誉公民称号办法省交通运输厅14.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的政府规章省直相关单位预备项目项目名称省应急厅、省消防总队9.福建省动物防疫和动物产品安全管理办法省民政厅11.福建省行政执法资格认证与执法证件管理办法省司法厅12.福建省行政机关规范性文件备案审查办法省市场监管局14.福建省气候资源开发利用和保护办法省气象局15.福建省人民政府关于人防工程维护管理和使用的规定省人防办调研项目项目名称起草部门1.福建省发展应用新型墙体材料管理办法省自然资源厅、省林业局4.福建省行政事业性收费票据管理办法省财政厅5.福建省药品和医疗器械流通监督管理办法省市场监管局6.福建省治理货物运输车辆超限超载办法省交通运输厅7.福建省农业机械安全监理规定省农业农村厅8.福建省侨批档案保护管理与开发利用办法"
    },
    {
        "id": 547,
        "original_text": "将企业进行科学分类，氛围优先保障企业、提前开工企业、稳步复工企业和控制复工企业4种类型",
        "wrong_ids": [
            10,
            11
        ],
        "correct_text": "将企业进行科学分类，分为优先保障企业、提前开工企业、稳步复工企业和控制复工企业4种类型"
    },
    {
        "id": 548,
        "original_text": "证监会依法没收上述机构相关业务收入，并分别出以违法所得三倍金额的罚款",
        "wrong_ids": [
            21
        ],
        "correct_text": "证监会依法没收上述机构相关业务收入，并分别处以违法所得三倍金额的罚款"
    },
    {
        "id": 549,
        "original_text": "长期二元经济格局下，农村环境卫生一直缺乏整体规划，浓村环镜脏乱差是美好乡村建设一大难点，更是群众关注的一个焦点",
        "wrong_ids": [
            25,
            28
        ],
        "correct_text": "长期二元经济格局下，农村环境卫生一直缺乏整体规划，农村环境脏乱差是美好乡村建设一大难点，更是群众关注的一个焦点"
    },
    {
        "id": 550,
        "original_text": "美方些举广重违反一个中国原则和中美三个联合公报规定，粗暴干涉中国内政，中方对此表示强烈不满和坚决反对",
        "wrong_ids": [
            2,
            4
        ],
        "correct_text": "美方此举严重违反一个中国原则和中美三个联合公报规定，粗暴干涉中国内政，中方对此表示强烈不满和坚决反对"
    },
    {
        "id": 551,
        "original_text": "住宅具有价值两大、位置固定的特点，对耐用性有很强要求，应当在目前砖混结构50年的基础上，演唱住宅使用寿命",
        "wrong_ids": [
            6,
            44,
            45
        ],
        "correct_text": "住宅具有价值量大、位置固定的特点，对耐用性有很强要求，应当在目前砖混结构50年的基础上，延长住宅使用寿命"
    },
    {
        "id": 552,
        "original_text": "为进一步提升品牌知名度和影响力，本届茶会还专门设置茶王赛综合展区，对或将产品进行展示展销，并在展会期间举办海峡两岸新型农民茶叶培训，推动两岸茶农在培、加工技术共同提升",
        "wrong_ids": [
            34,
            35,
            62,
            72
        ],
        "correct_text": "为进一步提升品牌知名度和影响力，本届茶会还专门设置茶王赛综合展区，对获奖产品进行展示展销，并在展会期间举办海峡两岸新型农民茶业培训，推动两岸茶农栽培、加工技术共同提升"
    },
    {
        "id": 553,
        "original_text": "人民法院办理限制被执行人出境手续时，执行人员持上述证件及不批准出境人员通报备案通知书，公安机关应当立即班里相关手续",
        "wrong_ids": [
            51,
            52
        ],
        "correct_text": "人民法院办理限制被执行人出境手续时，执行人员持上述证件及不批准出境人员通报备案通知书，公安机关应当立即办理相关手续"
    },
    {
        "id": 554,
        "original_text": "“零口供”案件得出现，使公安机关失去了犯罪嫌疑人供述这一证据主线，从而对侦查取证环节提出更高要求",
        "wrong_ids": [
            7
        ],
        "correct_text": "“零口供”案件的出现，使公安机关失去了犯罪嫌疑人供述这一证据主线，从而对侦查取证环节提出更高要求"
    },
    {
        "id": 555,
        "original_text": "对评价为AAA级和AA基德项目负责人列入“行业守信红名单”，并发文表彰，午夜服务企业可在“今生职务、提高薪酬待遇”等方面予以优先考虑",
        "wrong_ids": [
            11,
            12,
            36,
            37,
            45,
            46
        ],
        "correct_text": "对评价为AAA级和AA级的项目负责人列入“行业守信红名单”，并发文表彰，物业服务企业可在“晋升职务、提高薪酬待遇”等方面予以优先考虑"
    },
    {
        "id": 556,
        "original_text": "痛失，中方再次敦促有关国家为包括中国在内的各国企业提供公平、公正、非歧视的营商环境",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "同时，中方再次敦促有关国家为包括中国在内的各国企业提供公平、公正、非歧视的营商环境"
    },
    {
        "id": 557,
        "original_text": "实现十六大提出的全面建设小康社会的宏伟目标，贯彻落实好十六届三中全会《关于完善社会主义市场经济体制的决定》要球，促进城镇住宅建设得持续健康发展，必须正确认识和把握当前我国住宅建设的基本矛盾",
        "wrong_ids": [
            54,
            64
        ],
        "correct_text": "实现十六大提出的全面建设小康社会的宏伟目标，贯彻落实好十六届三中全会《关于完善社会主义市场经济体制的决定》要求，促进城镇住宅建设的持续健康发展，必须正确认识和把握当前我国住宅建设的基本矛盾"
    },
    {
        "id": 558,
        "original_text": "重点企业应严格按照《清洁生产审核颁发》中的审核程序和要求开展清洁生产审核工作，确保审核过程规范、真实、有效",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "重点企业应严格按照《清洁生产审核办法》中的审核程序和要求开展清洁生产审核工作，确保审核过程规范、真实、有效"
    },
    {
        "id": 559,
        "original_text": "如聿立电梯安全技体档案、股植安全管理机构、委托有资质维护保养单位等",
        "wrong_ids": [
            1,
            8,
            12,
            13
        ],
        "correct_text": "如建立电梯安全技术档案、设置安全管理机构、委托有资质维护保养单位等"
    },
    {
        "id": 560,
        "original_text": "洲、县服务专版积极服务，仅用两个多月的时间就完成检修技改转入生产阶段，年产8万吨高钛渣生产线如期启炉复产",
        "wrong_ids": [
            0,
            6
        ],
        "correct_text": "州、县服务专班积极服务，仅用两个多月的时间就完成检修技改转入生产阶段，年产8万吨高钛渣生产线如期启炉复产"
    },
    {
        "id": 561,
        "original_text": "系统综合运用大数据分析技术，通过开设评价单位端口实施综合评价，并融合群中心访投诉、媒体曝光以及部门超高问题等各方面情况，立体化、高效率进行数据分析研判，形成评价结果",
        "wrong_ids": [
            35,
            36,
            49,
            50
        ],
        "correct_text": "系统综合运用大数据分析技术，通过开设评价单位端口实施综合评价，并融合群众信访投诉、媒体曝光以及部门抄告问题等各方面情况，立体化、高效率进行数据分析研判，形成评价结果"
    },
    {
        "id": 562,
        "original_text": "实施工业能效提升计划，加强工业企业能源管控中心建设，推行精细化惯例，2015年规模以上工业单位增加值能好比2010年降低21%以上",
        "wrong_ids": [
            31,
            32,
            51
        ],
        "correct_text": "实施工业能效提升计划，加强工业企业能源管控中心建设，推行精细化管理，2015年规模以上工业单位增加值能耗比2010年降低21%以上"
    },
    {
        "id": 563,
        "original_text": "受住房实物分配的影响，1978年之前的相当张一段时期，我国居民住房条件日趋恶化，住宅质量低下，住宅产业萎缩",
        "wrong_ids": [
            21
        ],
        "correct_text": "受住房实物分配的影响，1978年之前的相当长一段时期，我国居民住房条件日趋恶化，住宅质量低下，住宅产业萎缩"
    },
    {
        "id": 564,
        "original_text": "全省地方一般公共预算支出突破5000亿元大官，达到5019.6亿元，增长6.5%，超过2016年初省人代会预期目标2.5个百分点",
        "wrong_ids": [
            21
        ],
        "correct_text": "全省地方一般公共预算支出突破5000亿元大关，达到5019.6亿元，增长6.5%，超过2016年初省人代会预期目标2.5个百分点"
    },
    {
        "id": 565,
        "original_text": "其中社会福利医院150个，床位数5.3万张，年末收留抚养各类人员4.4万人；复退军人精神病院94个，创维数3.1万张，年末收留抚养各类人员2.5万人",
        "wrong_ids": [
            50,
            51
        ],
        "correct_text": "其中社会福利医院150个，床位数5.3万张，年末收留抚养各类人员4.4万人；复退军人精神病院94个，床位数3.1万张，年末收留抚养各类人员2.5万人"
    },
    {
        "id": 566,
        "original_text": "将全市所有物业服务项目负责人全部等级入库，实行动态跟踪管理，并及时更新项目负责人有关信息",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "将全市所有物业服务项目负责人全部登记入库，实行动态跟踪管理，并及时更新项目负责人有关信息"
    },
    {
        "id": 567,
        "original_text": "辽宁鞍山市千山风景区举办了红三祈福、暖游千山——2017首桔红伞节",
        "wrong_ids": [
            14,
            29
        ],
        "correct_text": "辽宁鞍山市千山风景区举办了红伞祈福、暖游千山——2017首届红伞节"
    },
    {
        "id": 568,
        "original_text": "教育部特别提醒广大考生认真了解并熟只《考生须知》，提前做好各项考前准备",
        "wrong_ids": [
            17
        ],
        "correct_text": "教育部特别提醒广大考生认真了解并熟知《考生须知》，提前做好各项考前准备"
    },
    {
        "id": 569,
        "original_text": "”具了解，漳州开发区实验幼儿园创办于2012年，是漳州市编办批准的区内首家公办幼儿园，目前在一区已开办4个分园，此次工程是在总园原址上重新翻建",
        "wrong_ids": [
            1
        ],
        "correct_text": "”据了解，漳州开发区实验幼儿园创办于2012年，是漳州市编办批准的区内首家公办幼儿园，目前在一区已开办4个分园，此次工程是在总园原址上重新翻建"
    },
    {
        "id": 570,
        "original_text": "要以责任改进作风、树立形象，在增强责任中自加压力，在履职尽贫中邀发动力，巩固和发展风正气顺、人和业兴的良好氛围",
        "wrong_ids": [
            29,
            31
        ],
        "correct_text": "要以责任改进作风、树立形象，在增强责任中自加压力，在履职尽责中激发动力，巩固和发展风正气顺、人和业兴的良好氛围"
    },
    {
        "id": 571,
        "original_text": "她认为，地下管廊可以由发市政债来解决，因为市政债利率低，成本地",
        "wrong_ids": [
            0,
            30
        ],
        "correct_text": "他认为，地下管廊可以由发市政债来解决，因为市政债利率低，成本低"
    },
    {
        "id": 572,
        "original_text": "用户既可通过“随申办”APP及其支付、微信小程序打开获得，也可直接扫描获取",
        "wrong_ids": [
            18
        ],
        "correct_text": "用户既可通过“随申办”APP及其支付宝、微信小程序打开获得，也可直接扫描获取"
    },
    {
        "id": 573,
        "original_text": "建立了物业管理新模式，鸡舍区党组织领导下的居委会、业主委员会、物业服务企业的三房联动机制；加强物业服务企业监管，规范物业服务企业收费，健全市场准入退出机制合动态监管机制，打通了服务群众最后一公里",
        "wrong_ids": [
            11,
            12,
            39,
            77
        ],
        "correct_text": "建立了物业管理新模式，即社区党组织领导下的居委会、业主委员会、物业服务企业的三方联动机制；加强物业服务企业监管，规范物业服务企业收费，健全市场准入退出机制和动态监管机制，打通了服务群众最后一公里"
    },
    {
        "id": 574,
        "original_text": "强化交通运输节能，加快总和交通运输体系建设，发展公共交通，加强城市步行和自行车交通系统建设，深化车船路港千家企业低碳交通运输专项行动，试试高速公路不停车自动收费系统全国联网，推行甩挂运输，推广使用节能、新能源和清洁燃料车船，2014—2015年交通运输节能1400万吨标准煤",
        "wrong_ids": [
            11,
            12,
            67,
            68
        ],
        "correct_text": "强化交通运输节能，加快综合交通运输体系建设，发展公共交通，加强城市步行和自行车交通系统建设，深化车船路港千家企业低碳交通运输专项行动，实施高速公路不停车自动收费系统全国联网，推行甩挂运输，推广使用节能、新能源和清洁燃料车船，2014—2015年交通运输节能1400万吨标准煤"
    },
    {
        "id": 575,
        "original_text": "要在较小的空间内创造较大的舒适度，提高单位住宅面积使用率和功能空间的合理性问",
        "wrong_ids": [
            37
        ],
        "correct_text": "要在较小的空间内创造较大的舒适度，提高单位住宅面积使用率和功能空间的合理性"
    },
    {
        "id": 576,
        "original_text": "7月4日，中国银行陕西省分行为谋工贸止业成功开出电子汇总征税保函，并通过海关总署汇总征税担保数据电子传输系统在西安海关完成了担保信息无纸化在线备案",
        "wrong_ids": [
            15,
            18
        ],
        "correct_text": "7月4日，中国银行陕西省分行为某工贸企业成功开出电子汇总征税保函，并通过海关总署汇总征税担保数据电子传输系统在西安海关完成了担保信息无纸化在线备案"
    },
    {
        "id": 577,
        "original_text": "十六届三中全会要求，坚持以人为本，树立全面、协条、可持续的发展观，促进经济社会和人的全面发展",
        "wrong_ids": [
            23
        ],
        "correct_text": "十六届三中全会要求，坚持以人为本，树立全面、协调、可持续的发展观，促进经济社会和人的全面发展"
    },
    {
        "id": 578,
        "original_text": "指导银行机构在满足企业及个人展会期间各缓解日常需求的基础上，为参战企业和个人提供跨境撮合对接、跨境支付汇兑、专属税款保函方案以及专属融资解决方案等专项金融产品及服务",
        "wrong_ids": [
            19,
            20,
            32
        ],
        "correct_text": "指导银行机构在满足企业及个人展会期间各环节日常需求的基础上，为参展企业和个人提供跨境撮合对接、跨境支付汇兑、专属税款保函方案以及专属融资解决方案等专项金融产品及服务"
    },
    {
        "id": 579,
        "original_text": "于伟国说，认真学习《习近平谈治国理政》第三卷，深切感受到习近平总书先记作为马克思主义政治家、思想家、战略家的卓越政治智慧、崇高精神境界、求真务实作风和深厚为民情怀",
        "wrong_ids": [
            33
        ],
        "correct_text": "于伟国说，认真学习《习近平谈治国理政》第三卷，深切感受到习近平总书记作为马克思主义政治家、思想家、战略家的卓越政治智慧、崇高精神境界、求真务实作风和深厚为民情怀"
    },
    {
        "id": 580,
        "original_text": "《会计师事务所审批和监督暂行办法》是对会计师事务所申请执业许可条件、注册会计师担任会计师事务所合伙认得资格条件、以及监督检查和法律责任等方面的国内规制",
        "wrong_ids": [
            49,
            50
        ],
        "correct_text": "《会计师事务所审批和监督暂行办法》是对会计师事务所申请执业许可条件、注册会计师担任会计师事务所合伙人的资格条件、以及监督检查和法律责任等方面的国内规制"
    },
    {
        "id": 581,
        "original_text": "赵立坚：中国和白俄罗撕膀是相互信任、合作共赢的全面战略伙伴，也是全天候伙伴",
        "wrong_ids": [
            10,
            11
        ],
        "correct_text": "赵立坚：中国和白俄罗斯既是相互信任、合作共赢的全面战略伙伴，也是全天候伙伴"
    },
    {
        "id": 582,
        "original_text": "巡察期间，我局按照“即知即改、边巡边改、加快整改”的要求，深入查摆存在问题，认真剖析出现问题的原因，积极制订整改措施，严格落实整改意见",
        "wrong_ids": [
            53
        ],
        "correct_text": "巡察期间，我局按照“即知即改、边巡边改、加快整改”的要求，深入查摆存在问题，认真剖析出现问题的原因，积极制定整改措施，严格落实整改意见"
    },
    {
        "id": 583,
        "original_text": "上海总部会同相关部门发布全面推进临港新片区金融开放于创新发展的50跳创新举措",
        "wrong_ids": [
            25,
            33
        ],
        "correct_text": "上海总部会同相关部门发布全面推进临港新片区金融开放与创新发展的50条创新举措"
    },
    {
        "id": 584,
        "original_text": "为深入贯彻落实《国务院关于加快推进全国一体化在线政务服务平台建设的指导意见》何《省政府办公厅关于印发进一步深化“互联网+政务服务”推进政务服务“一网、一门、一次”改革实施方案的通知》精神，近日，省发展改革委组织召开了青海省统一身份认证平台启动会，标志着我省统一身份认证平台正式上线运行",
        "wrong_ids": [
            38
        ],
        "correct_text": "为深入贯彻落实《国务院关于加快推进全国一体化在线政务服务平台建设的指导意见》和《省政府办公厅关于印发进一步深化“互联网+政务服务”推进政务服务“一网、一门、一次”改革实施方案的通知》精神，近日，省发展改革委组织召开了青海省统一身份认证平台启动会，标志着我省统一身份认证平台正式上线运行"
    },
    {
        "id": 585,
        "original_text": "州工信局帮助企业及时掌握相关工作要求和流程，杜绝疫情发生；分类指导企艾业复工复产，重点支持消杀用品、药品、生产生活必需品供应企业尽快恢复生产",
        "wrong_ids": [
            10,
            10,
            34
        ],
        "correct_text": "州工信局帮助企业及时了解掌握相关工作要求和流程，杜绝疫情发生；分类指导企业复工复产，重点支持消杀用品、药品、生产生活必需品供应企业尽快恢复生产"
    },
    {
        "id": 586,
        "original_text": "本案由上海专员办在“2015证监法网”专项行动第三批捕署案件中查办",
        "wrong_ids": [
            26
        ],
        "correct_text": "本案由上海专员办在“2015证监法网”专项行动第三批部署案件中查办"
    },
    {
        "id": 587,
        "original_text": "市委巡察组反馈问题中尚有3个问题没有完全整改到位，即3奸党政纪立案的问题，其中2件党纪立案的已于2017年3月20日由市直纪工委给予党纪立案，正在按程序办理；1件政纪立案的，也正在按照程序办理",
        "wrong_ids": [
            27
        ],
        "correct_text": "市委巡察组反馈问题中尚有3个问题没有完全整改到位，即3件党政纪立案的问题，其中2件党纪立案的已于2017年3月20日由市直纪工委给予党纪立案，正在按程序办理；1件政纪立案的，也正在按照程序办理"
    },
    {
        "id": 588,
        "original_text": "2010年起，国家在中关村先行先试了金融、财税、人才吉利、科研经费等促进科技创新的一系列政策，取得积极成效",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "2010年起，国家在中关村先行先试了金融、财税、人才激励、科研经费等促进科技创新的一系列政策，取得积极成效"
    },
    {
        "id": 589,
        "original_text": "利用电视台、互连网、报纸等新闻媒体平台，发布《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动",
        "wrong_ids": [
            7
        ],
        "correct_text": "利用电视台、互联网、报纸等新闻媒体平台，发布《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动"
    },
    {
        "id": 590,
        "original_text": "第二十四条联席会议对获奖候选企业或组织的全部材料进行评议，参会人员以无记名投票方式进行投票，投票数与评审最终得分按5∶5肌酸综合得分，综合得分前五位且投票得票数超过二分之一的为获奖企业或组织建议名单，未进入获奖建议名单的候选企业或组织按综合得分排前五位的为提名奖建议名单",
        "wrong_ids": [
            60,
            61
        ],
        "correct_text": "第二十四条联席会议对获奖候选企业或组织的全部材料进行评议，参会人员以无记名投票方式进行投票，投票数与评审最终得分按5∶5计算综合得分，综合得分前五位且投票得票数超过二分之一的为获奖企业或组织建议名单，未进入获奖建议名单的候选企业或组织按综合得分排前五位的为提名奖建议名单"
    },
    {
        "id": 591,
        "original_text": "通过系统智能积分，将评价桔果及时反馈给相关职能部闲、属地政府和社区居委会、物亚服务企业，为城市基层治理提供辅助决策手段",
        "wrong_ids": [
            12,
            24,
            38
        ],
        "correct_text": "通过系统智能积分，将评价结果及时反馈给相关职能部门、属地政府和社区居委会、物业服务企业，为城市基层治理提供辅助决策手段"
    },
    {
        "id": 592,
        "original_text": "殷一璀强调，加强金融监管是金融健康发展的前提，监管能力越强，金融发展空间也越大，要正确处理严格监管与促进发展的关系，避免一管就死，以防就乱",
        "wrong_ids": [
            65,
            66
        ],
        "correct_text": "殷一璀强调，加强金融监管是金融健康发展的前提，监管能力越强，金融发展空间也越大，要正确处理严格监管与促进发展的关系，避免一管就死，一放就乱"
    },
    {
        "id": 593,
        "original_text": "漳州市公安局芗城分局芗城区警务技能训练基地和通北派出所《建设项目选址意见书》核发前征求公众意见公示建设项目拟选位置：胜利西路市边防支队特勤大队暨警官轮训队营房北侧、规划博学路西侧以上内容需要进一步了解或查询，请与莴苣指定联系人联系",
        "wrong_ids": [
            106,
            107
        ],
        "correct_text": "漳州市公安局芗城分局芗城区警务技能训练基地和通北派出所《建设项目选址意见书》核发前征求公众意见公示建设项目拟选位置：胜利西路市边防支队特勤大队暨警官轮训队营房北侧、规划博学路西侧以上内容需要进一步了解或查询，请与我局指定联系人联系"
    },
    {
        "id": 594,
        "original_text": "其中：工商服务业类3.8万个，科技研究类1.6万个，教育类1.0万个，卫生类0.9挽歌，社会服务类4.8万个，文化类3.5万个，体育类2.5万个，生态环境类0.6万个，法律类0.3万个，宗教类0.5万个，农业及农村发展类6.1万个，职业及从业组织类2.0完个，起他5.8万个",
        "wrong_ids": [
            41,
            42,
            127,
            130
        ],
        "correct_text": "其中：工商服务业类3.8万个，科技研究类1.6万个，教育类1.0万个，卫生类0.9万个，社会服务类4.8万个，文化类3.5万个，体育类2.5万个，生态环境类0.6万个，法律类0.3万个，宗教类0.5万个，农业及农村发展类6.1万个，职业及从业组织类2.0万个，其他5.8万个"
    },
    {
        "id": 595,
        "original_text": "全市采取这种模式的乡镇占30%，全市镇村保洁员共1963人，期中购买保洁员岗位579个",
        "wrong_ids": [
            30
        ],
        "correct_text": "全市采取这种模式的乡镇占30%，全市镇村保洁员共1963人，其中购买保洁员岗位579个"
    },
    {
        "id": 596,
        "original_text": "同时，支持银行保险机构围绕中点领域、重点区域、中大项目、重大平台，在跨省际基础设施互联互通、科创产业深度融合、生态环境公报联治、公共服务普惠共享等方面，加大融资支持和风险保障",
        "wrong_ids": [
            13,
            23,
            59,
            60
        ],
        "correct_text": "同时，支持银行保险机构围绕重点领域、重点区域、重大项目、重大平台，在跨省际基础设施互联互通、科创产业深度融合、生态环境共保联治、公共服务普惠共享等方面，加大融资支持和风险保障"
    },
    {
        "id": 597,
        "original_text": "近几年，云南乳产业凭借得大独厚的地理气候资源，扎实做好巴氏鲜奶产品，在审场中抢占先讥，赢得可观的市场份额",
        "wrong_ids": [
            12,
            35,
            41
        ],
        "correct_text": "近几年，云南乳产业凭借得天独厚的地理气候资源，扎实做好巴氏鲜奶产品，在市场中抢占先机，赢得可观的市场份额"
    },
    {
        "id": 598,
        "original_text": "青阳县丁桥镇将全镇生活垃圾保洁清运作为服务内容进行购买服务，该镇在招表温件中要求，投标人须为本镇户口，投标人中标后一个月内注册专业保洁公司，由保洁公司提供保洁服务",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "青阳县丁桥镇将全镇生活垃圾保洁清运作为服务内容进行购买服务，该镇在招标文件中要求，投标人须为本镇户口，投标人中标后一个月内注册专业保洁公司，由保洁公司提供保洁服务"
    },
    {
        "id": 599,
        "original_text": "以上主要错失，取得了明显成效，体现在本市电梯事故得到有效遏制，事故率低于全国平均水平，安全水平总体平稳",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "以上主要措施，取得了明显成效，体现在本市电梯事故得到有效遏制，事故率低于全国平均水平，安全水平总体平稳"
    },
    {
        "id": 600,
        "original_text": "政和城乡居民基本医疗保险制度，对居住证持有人选择参加城镇居民医保的，个人按城乡居民医保标准缴费，省以下各级财政按照有关政策给予补助",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "整合城乡居民基本医疗保险制度，对居住证持有人选择参加城镇居民医保的，个人按城乡居民医保标准缴费，省以下各级财政按照有关政策给予补助"
    },
    {
        "id": 601,
        "original_text": "市发展改革委、市科委、市财政局及市、区配套部门要加大配套资金的监管力度，加强跟踪机检查",
        "wrong_ids": [
            40
        ],
        "correct_text": "市发展改革委、市科委、市财政局及市、区配套部门要加大配套资金的监管力度，加强跟踪及检查"
    },
    {
        "id": 602,
        "original_text": "委员们表示，经过十多天讨论，大稼充分发表了总见、交流了思想、增进了共识",
        "wrong_ids": [
            15,
            21
        ],
        "correct_text": "委员们表示，经过十多天讨论，大家充分发表了意见、交流了思想、增进了共识"
    },
    {
        "id": 603,
        "original_text": "支持综合运用股东增资、定襄增发、发行债务工具等方式，不断增强资本实力",
        "wrong_ids": [
            12
        ],
        "correct_text": "支持综合运用股东增资、定向增发、发行债务工具等方式，不断增强资本实力"
    },
    {
        "id": 604,
        "original_text": "要适度超前，重大项目要提前谋划，对事关漳浦长远发展的重大项目，必须盯紧、看牢、抓实，锲而不舍、久久为功，干在前、做在先；城市建设要六祖空间，围绕构建漳州次中心城市这个定位，打造“一溪两岸三桥四园五景”的生态之城新样板；生态保护要吸取教训，把习近平生态文明思想贯穿发展始终，与经济工作同研究、同部署、同落实，让生态美成为金漳浦的永续优势",
        "wrong_ids": [
            65,
            66
        ],
        "correct_text": "要适度超前，重大项目要提前谋划，对事关漳浦长远发展的重大项目，必须盯紧、看牢、抓实，锲而不舍、久久为功，干在前、做在先；城市建设要留足空间，围绕构建漳州次中心城市这个定位，打造“一溪两岸三桥四园五景”的生态之城新样板；生态保护要吸取教训，把习近平生态文明思想贯穿发展始终，与经济工作同研究、同部署、同落实，让生态美成为金漳浦的永续优势"
    },
    {
        "id": 605,
        "original_text": "全年共接收社会捐赠款827.0亿元，比上年增长26.4%，其中：民政部门直接接收社各界捐款40.3亿元，各类社会组织接收捐款786.7亿元",
        "wrong_ids": [
            41
        ],
        "correct_text": "全年共接收社会捐赠款827.0亿元，比上年增长26.4%，其中：民政部门直接接收社会各界捐款40.3亿元，各类社会组织接收捐款786.7亿元"
    },
    {
        "id": 606,
        "original_text": "同事，本事鼓励支持各类企业利用“随申码”做好企业内疫情防控工作",
        "wrong_ids": [
            1,
            4
        ],
        "correct_text": "同时，本市鼓励支持各类企业利用“随申码”做好企业内疫情防控工作"
    },
    {
        "id": 607,
        "original_text": "新冠肺炎疫情发生以来，中方本着公开、透明、负责任态度，认真履行《国际卫生条例》规定的职责和义务，采取了最全面、醉眼格、最彻底的防控措施，全力遏制疫情扩散蔓延，积极开展国际防控合作",
        "wrong_ids": [
            55,
            56
        ],
        "correct_text": "新冠肺炎疫情发生以来，中方本着公开、透明、负责任态度，认真履行《国际卫生条例》规定的职责和义务，采取了最全面、最严格、最彻底的防控措施，全力遏制疫情扩散蔓延，积极开展国际防控合作"
    },
    {
        "id": 608,
        "original_text": "在各方的共同努力下，麻风村改造建设项目终于在第57个世界麻风病防治日来临前夕全湎告竣",
        "wrong_ids": [
            39
        ],
        "correct_text": "在各方的共同努力下，麻风村改造建设项目终于在第57个世界麻风病防治日来临前夕全面告竣"
    },
    {
        "id": 609,
        "original_text": "对词，我们意见凡是油封存车的单位，不准以任何借口拒不执行市控办开出的调拨通知，如有不执行的，市控办有权把车做没收处理，如再抗拒者报有关部门严肃处理",
        "wrong_ids": [
            1,
            9
        ],
        "correct_text": "对此，我们意见凡是有封存车的单位，不准以任何借口拒不执行市控办开出的调拨通知，如有不执行的，市控办有权把车做没收处理，如再抗拒者报有关部门严肃处理"
    },
    {
        "id": 610,
        "original_text": "对于屈租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性",
        "wrong_ids": [
            2
        ],
        "correct_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性"
    },
    {
        "id": 611,
        "original_text": "“政府工作报告中提出了减税降费、稳定和扩大就业、优化营商怀境、促进消费、扩大投资等一系列的务实举措，这也是正府化解经济下行压力的应时之策",
        "wrong_ids": [
            28,
            53,
            65
        ],
        "correct_text": "“政府工作报告中提出了减税降费、稳定和扩大就业、优化营商环境、促进消费、扩大投资等一系列的务实举措，这也是政府化解经济下行压力的应对之策"
    },
    {
        "id": 612,
        "original_text": "务凡委员也提到，要在先天性心脏病高发的贫困地区设立先心病筛查救治体系，减轻贫困人群非医疗性指出",
        "wrong_ids": [
            0,
            45
        ],
        "correct_text": "吴凡委员也提到，要在先天性心脏病高发的贫困地区设立先心病筛查救治体系，减轻贫困人群非医疗性支出"
    },
    {
        "id": 613,
        "original_text": "戒指目前，先后出动执法车辆80多台次，执法人员200余人次，共检查110余家生产经营企业单位",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "截止目前，先后出动执法车辆80多台次，执法人员200余人次，共检查110余家生产经营企业单位"
    },
    {
        "id": 614,
        "original_text": "组织学习中央、省、市党风廉政建设责任制有关文件，赠强履行“一岗双责”的自觉性和主动性；二是明确职责",
        "wrong_ids": [
            24
        ],
        "correct_text": "组织学习中央、省、市党风廉政建设责任制有关文件，增强履行“一岗双责”的自觉性和主动性；二是明确职责"
    },
    {
        "id": 615,
        "original_text": "我们敦促美方为中国企业在美投资经营提供公平、公证、非歧使得营商环境",
        "wrong_ids": [
            23,
            27,
            28
        ],
        "correct_text": "我们敦促美方为中国企业在美投资经营提供公平、公正、非歧视的营商环境"
    },
    {
        "id": 616,
        "original_text": "2015年2月16氜，市政府第75此常务会议审议通过了《上海市电梯安全管理办法》",
        "wrong_ids": [
            9,
            17
        ],
        "correct_text": "2015年2月16日，市政府第75次常务会议审议通过了《上海市电梯安全管理办法》"
    },
    {
        "id": 617,
        "original_text": "加快实施统一约城乡医疗救勘制度，加快实现基本医疗保险参保人跨制度、跨驰区转移接买",
        "wrong_ids": [
            6,
            12,
            34,
            39
        ],
        "correct_text": "加快实施统一的城乡医疗救助制度，加快实现基本医疗保险参保人跨制度、跨地区转移接续"
    },
    {
        "id": 618,
        "original_text": "陈金瑞：今年13.5%的预期目标，我个人理解，至少可以透露出两个方面得信息：一是向社会传递了政府加快发展的信心",
        "wrong_ids": [
            34
        ],
        "correct_text": "陈金瑞：今年13.5%的预期目标，我个人理解，至少可以透露出两个方面的信息：一是向社会传递了政府加快发展的信心"
    },
    {
        "id": 619,
        "original_text": "本次试点运行的有关具体事项安排优势疾病预防控制中心和市卫生局卫生监督所负责",
        "wrong_ids": [
            15,
            16
        ],
        "correct_text": "本次试点运行的有关具体事项安排由市疾病预防控制中心和市卫生局卫生监督所负责"
    },
    {
        "id": 620,
        "original_text": "为切实做好“抗大洪、抢大险、救大在”的各项准备工作，2日，省消防救援总队组织开展跨区域抗洪抢险救援实战演练",
        "wrong_ids": [
            16
        ],
        "correct_text": "为切实做好“抗大洪、抢大险、救大灾”的各项准备工作，2日，省消防救援总队组织开展跨区域抗洪抢险救援实战演练"
    },
    {
        "id": 621,
        "original_text": "教育部要求各级教育行政部门和招生考试机构要以考生为本，妾侍做好考试服务工作",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "教育部要求各级教育行政部门和招生考试机构要以考生为本，切实做好考试服务工作"
    },
    {
        "id": 622,
        "original_text": "推进销售店家分类改革，实施趸售县一般工商业用电同价，简化销售电价分类，结合国家销售电价调整，进一步规范我省部分电价分类的适用范围",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "推进销售电价分类改革，实施趸售县一般工商业用电同价，简化销售电价分类，结合国家销售电价调整，进一步规范我省部分电价分类的适用范围"
    },
    {
        "id": 623,
        "original_text": "京政发[1982]109号北京市人民政府、北京卫戍区问题的通知郊区各区、线人民政府，市政府有关委、办、局，驻京部队团以上单位:多年来，驻京部队发扬我军艰苦奋斗、自力更生的光荣传统，积极从事农副业生产，取得了一定的成绩，对解决部队的实际困难，减轻国家和人民负担，支援社会主义建设，都起了积极的作用",
        "wrong_ids": [
            36
        ],
        "correct_text": "京政发[1982]109号北京市人民政府、北京卫戍区问题的通知郊区各区、县人民政府，市政府有关委、办、局，驻京部队团以上单位:多年来，驻京部队发扬我军艰苦奋斗、自力更生的光荣传统，积极从事农副业生产，取得了一定的成绩，对解决部队的实际困难，减轻国家和人民负担，支援社会主义建设，都起了积极的作用"
    },
    {
        "id": 624,
        "original_text": "一方面，非公经济已经基本建立起一整套成熟的是场化用工体系，为新混企业提供了可以直接借鉴的相关经验",
        "wrong_ids": [
            21
        ],
        "correct_text": "一方面，非公经济已经基本建立起一整套成熟的市场化用工体系，为新混企业提供了可以直接借鉴的相关经验"
    },
    {
        "id": 625,
        "original_text": "截止2016年第，国家福煦、补助各类重点优抚对象874.8完人",
        "wrong_ids": [
            1,
            7,
            11,
            12,
            29
        ],
        "correct_text": "截至2016年底，国家抚恤、补助各类重点优抚对象874.8万人"
    },
    {
        "id": 626,
        "original_text": "2014年，枞阳县农村危房改造任务1700户，年度建设任务一提前完成",
        "wrong_ids": [
            29
        ],
        "correct_text": "2014年，枞阳县农村危房改造任务1700户，年度建设任务已提前完成"
    },
    {
        "id": 627,
        "original_text": "目前，省卫计委正在开发全省统一的对口支援信息管理平台，对支援人员选派、在岗情况、“穿帮带”开展情况和支援工作条件保障、受援成效等进行实时、动态、全程监管，实现对口支援全过程精细化管理",
        "wrong_ids": [
            41
        ],
        "correct_text": "目前，省卫计委正在开发全省统一的对口支援信息管理平台，对支援人员选派、在岗情况、“传帮带”开展情况和支援工作条件保障、受援成效等进行实时、动态、全程监管，实现对口支援全过程精细化管理"
    },
    {
        "id": 628,
        "original_text": "在一级保护区范围内不得有与供水设施和保护水源无关的建设项目，不得从事网箱养殖、旅游、游泳、垂钓或者其他可能污染饮用水水体的活动；二级保护区范围内不得建有排放污染物的建设项目；准保护区内禁止新建、扩建对永体污染严重的建设项目，改建项目不得增加排污量",
        "wrong_ids": [
            100
        ],
        "correct_text": "在一级保护区范围内不得有与供水设施和保护水源无关的建设项目，不得从事网箱养殖、旅游、游泳、垂钓或者其他可能污染饮用水水体的活动；二级保护区范围内不得建有排放污染物的建设项目；准保护区内禁止新建、扩建对水体污染严重的建设项目，改建项目不得增加排污量"
    },
    {
        "id": 629,
        "original_text": "2017年2月4日学习领会廉政风险防控的重要性，提高廉正风险点排查业务水平，培养善于发现和解决问题的业务骨干；三是定期检查",
        "wrong_ids": [
            27
        ],
        "correct_text": "2017年2月4日学习领会廉政风险防控的重要性，提高廉政风险点排查业务水平，培养善于发现和解决问题的业务骨干；三是定期检查"
    },
    {
        "id": 630,
        "original_text": "新华社北京2月15日电中共中央政治局常委、国务院副总理韩正15日到财政部调眼病主持召开座谈会，认真贯彻习近平新时代中国特色社会主义思想，贯彻落实中央经济工作会议精神，研究部署减税降费和支持打好三大攻坚战等重点工作",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "新华社北京2月15日电中共中央政治局常委、国务院副总理韩正15日到财政部调研并主持召开座谈会，认真贯彻习近平新时代中国特色社会主义思想，贯彻落实中央经济工作会议精神，研究部署减税降费和支持打好三大攻坚战等重点工作"
    },
    {
        "id": 631,
        "original_text": "具介绍，本次劳模事迹巡回宣讲由市总工会和市劳模协会组织，将在全市各县作巡回宣讲",
        "wrong_ids": [
            0
        ],
        "correct_text": "据介绍，本次劳模事迹巡回宣讲由市总工会和市劳模协会组织，将在全市各县作巡回宣讲"
    },
    {
        "id": 632,
        "original_text": "目前盈利和非盈利的分类管理原则已经确四立，但是具体怎么样分类还是要做研究",
        "wrong_ids": [
            18
        ],
        "correct_text": "目前盈利和非盈利的分类管理原则已经确立，但是具体怎么样分类还是要做研究"
    },
    {
        "id": 633,
        "original_text": "节能减排设计经济社会方方面面，贯穿生产生活各个环节，要突出重点，取得突破",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "节能减排涉及经济社会方方面面，贯穿生产生活各个环节，要突出重点，取得突破"
    },
    {
        "id": 634,
        "original_text": "部队必需的菜地，首先应在部队已占用的土地内解决，必要是，由当地政府给予安排，并相应减免其粮食征购任务",
        "wrong_ids": [
            26
        ],
        "correct_text": "部队必需的菜地，首先应在部队已占用的土地内解决，必要时，由当地政府给予安排，并相应减免其粮食征购任务"
    },
    {
        "id": 635,
        "original_text": "在都篷江堰堰水清清生态环境保护宣传警示教育基地，检察官向人大代表、政协委员和社区群众介绍生态环境保护检察工作",
        "wrong_ids": [
            2
        ],
        "correct_text": "在都江堰堰水清清生态环境保护宣传警示教育基地，检察官向人大代表、政协委员和社区群众介绍生态环境保护检察工作"
    },
    {
        "id": 636,
        "original_text": "会议汇报并讨论了把持门海域综合治理生态修复工程责任分工、工程推进中需要协调解决的问题、红树林修复试验项目总体情况等相关事项",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "会议汇报并讨论了八尺门海域综合治理生态修复工程责任分工、工程推进中需要协调解决的问题、红树林修复试验项目总体情况等相关事项"
    },
    {
        "id": 637,
        "original_text": "居民持印有“交通联合”得以卡通，可实现在昆明地铁公交无障碍换乘，在云男生16个州市，全国200多个城市公交出行畅通无阻",
        "wrong_ids": [
            11,
            12,
            34,
            35
        ],
        "correct_text": "居民持印有“交通联合”的一卡通，可实现在昆明地铁公交无障碍换乘，在云南省16个州市，全国200多个城市公交出行畅通无阻"
    },
    {
        "id": 638,
        "original_text": "作为农业赖以生存发展的最基本生产资料———土地，被推到了转变农业生产方式的第一线，通过资本运作的方式，得益“生进聚银”",
        "wrong_ids": [
            52,
            55
        ],
        "correct_text": "作为农业赖以生存发展的最基本生产资料———土地，被推到了转变农业生产方式的第一线，通过资本运作的方式，得以“生金聚银”"
    },
    {
        "id": 639,
        "original_text": "中央企业要做节能箭牌的表率，八戒能减排目标完成情况作为企业和负责人绩效考核的重要内容",
        "wrong_ids": [
            8,
            9,
            14,
            15
        ],
        "correct_text": "中央企业要做节能减排的表率，把节能减排目标完成情况作为企业和负责人绩效考核的重要内容"
    },
    {
        "id": 640,
        "original_text": "今后若干年，房改的不断神话，将进一步完善住宅建设的发展机制，促进住宅建设的持续快速发展",
        "wrong_ids": [
            11,
            12
        ],
        "correct_text": "今后若干年，房改的不断深化，将进一步完善住宅建设的发展机制，促进住宅建设的持续快速发展"
    },
    {
        "id": 641,
        "original_text": "全年共查处社会组织违法违规案件2363起，其中取缔非法社会组织16起，行政出发2347起",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "全年共查处社会组织违法违规案件2363起，其中取缔非法社会组织16起，行政处罚2347起"
    },
    {
        "id": 642,
        "original_text": "”在日前召开的市委上半年经济形势分析会上，闹委书记陈家东的谆谆浩诫，既是对各县新一届领导班子的殷切期望，也是对走上新岗位的领导干部提出的明确要求",
        "wrong_ids": [
            21,
            31
        ],
        "correct_text": "”在日前召开的市委上半年经济形势分析会上，市委书记陈家东的谆谆告诫，既是对各县新一届领导班子的殷切期望，也是对走上新岗位的领导干部提出的明确要求"
    },
    {
        "id": 643,
        "original_text": "发挥开发性金融作用，将管廊建设列入专项金融债支持范围，支持管廊建设运营业通过发行债券、票据等融资",
        "wrong_ids": [
            35
        ],
        "correct_text": "发挥开发性金融作用，将管廊建设列入专项金融债支持范围，支持管廊建设运营企业通过发行债券、票据等融资"
    },
    {
        "id": 644,
        "original_text": "刚刚孙辉主任说到，今年2月14日，正是在疫情期间，人民银行、证监会、银保监会，包括外管局等，在国务院批准统一之下，发布了金融30条",
        "wrong_ids": [
            52,
            53
        ],
        "correct_text": "刚刚孙辉主任说到，今年2月14日，正是在疫情期间，人民银行、证监会、银保监会，包括外管局等，在国务院批准同意之下，发布了金融30条"
    },
    {
        "id": 645,
        "original_text": "评审组认为，漳州市漳浦县创建国家卫生县城工作成效显著，长效管理机制不断健全，各项措施落实道为，整体卫生水平符合国家卫生县城标准的要求",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "评审组认为，漳州市漳浦县创建国家卫生县城工作成效显著，长效管理机制不断健全，各项措施落实到位，整体卫生水平符合国家卫生县城标准的要求"
    },
    {
        "id": 646,
        "original_text": "七种，音像制品批发企业的设立及变更的审批职能、音像制品经营连锁企业的设立及变更的审核职能由市文化局承担；音像制品零售和出租企业的设立及变更的审批职能由各区、县文化委员会承担",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "其中，音像制品批发企业的设立及变更的审批职能、音像制品经营连锁企业的设立及变更的审核职能由市文化局承担；音像制品零售和出租企业的设立及变更的审批职能由各区、县文化委员会承担"
    },
    {
        "id": 647,
        "original_text": "深化“放管服”，优化财政投资评审程序，简化审批手续，加快审批进程，力推政府投资项目早开公、早建设",
        "wrong_ids": [
            43
        ],
        "correct_text": "深化“放管服”，优化财政投资评审程序，简化审批手续，加快审批进程，力推政府投资项目早开工、早建设"
    },
    {
        "id": 648,
        "original_text": "1月30日上午，居住在延平区大横镇埂埕村无量寺内麻风病村的19名麻风病人篙兴地笑了",
        "wrong_ids": [
            36
        ],
        "correct_text": "1月30日上午，居住在延平区大横镇埂埕村无量寺内麻风病村的19名麻风病人高兴地笑了"
    },
    {
        "id": 649,
        "original_text": "杨某到案候，坚称开车时没看到边上有人，因怕北李某殴打，只顾驾车去派出所报案，李某死亡自己没有责任",
        "wrong_ids": [
            4,
            21
        ],
        "correct_text": "杨某到案后，坚称开车时没看到边上有人，因怕被李某殴打，只顾驾车去派出所报案，李某死亡自己没有责任"
    },
    {
        "id": 650,
        "original_text": "从房山区委社会工委区民政局了解到，2020年房山区已建成5处社会心理服务站，再提高居民心理健康素质、蹄声居民生活质量、促进和谐社区建设方面发挥了积极作用",
        "wrong_ids": [
            38,
            50,
            51
        ],
        "correct_text": "从房山区委社会工委区民政局了解到，2020年房山区已建成5处社会心理服务站，在提高居民心理健康素质、提升居民生活质量、促进和谐社区建设方面发挥了积极作用"
    },
    {
        "id": 651,
        "original_text": "十六大提出，全面建设小康社会，要走新型工业化道路，大力实施科教兴国何可持续发展战略",
        "wrong_ids": [
            33
        ],
        "correct_text": "十六大提出，全面建设小康社会，要走新型工业化道路，大力实施科教兴国和可持续发展战略"
    },
    {
        "id": 652,
        "original_text": "应韩国国家安保室长徐薰邀请，杨洁篪将竿8月21日至22日赴韩国釜山进行磋商",
        "wrong_ids": [
            18
        ],
        "correct_text": "应韩国国家安保室长徐薰邀请，杨洁篪将于8月21日至22日赴韩国釜山进行磋商"
    },
    {
        "id": 653,
        "original_text": "如何解好“事业棒”、体现新形象、展现新作为，组织寄予厚望，人民拭目以待",
        "wrong_ids": [
            2
        ],
        "correct_text": "如何接好“事业棒”、体现新形象、展现新作为，组织寄予厚望，人民拭目以待"
    },
    {
        "id": 654,
        "original_text": "1998年停止住房实物分配、逐步实行住房分配货币化以来，我国住房市场化进入加速推进截断，成为这一时期我国住宅建设的最重要特点",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "1998年停止住房实物分配、逐步实行住房分配货币化以来，我国住房市场化进入加速推进阶段，成为这一时期我国住宅建设的最重要特点"
    },
    {
        "id": 655,
        "original_text": "本事历来高度重视电梯安全管理工作，有关行政管理部门一直将电梯作为终点监管对象",
        "wrong_ids": [
            1,
            32
        ],
        "correct_text": "本市历来高度重视电梯安全管理工作，有关行政管理部门一直将电梯作为重点监管对象"
    },
    {
        "id": 656,
        "original_text": "通过取消和调整一批行政审批项目等事项，不但可以解除约束当前经济主体活力的释放的紧箍咒，释放投资潜力和发展活力，还会有效缩短经济主题的投资周期，提升经济主体的运行效率",
        "wrong_ids": [
            64
        ],
        "correct_text": "通过取消和调整一批行政审批项目等事项，不但可以解除约束当前经济主体活力的释放的紧箍咒，释放投资潜力和发展活力，还会有效缩短经济主体的投资周期，提升经济主体的运行效率"
    },
    {
        "id": 657,
        "original_text": "第八条　是科委组织专家对申报材料进行评审，形成专家评审意见",
        "wrong_ids": [
            4
        ],
        "correct_text": "第八条　市科委组织专家对申报材料进行评审，形成专家评审意见"
    },
    {
        "id": 658,
        "original_text": "各基层派出所要迅速确定辖区的重点社区和行政村，将机关挂钩联系人员和本派出所民警，按单位分解到哥哥责任区，落实粪蛆包干任务，所选择的社区或行政村要有一定代表性和宣传调查意义",
        "wrong_ids": [
            46,
            47,
            54,
            55
        ],
        "correct_text": "各基层派出所要迅速确定辖区的重点社区和行政村，将机关挂钩联系人员和本派出所民警，按单位分解到各个责任区，落实分区包干任务，所选择的社区或行政村要有一定代表性和宣传调查意义"
    },
    {
        "id": 659,
        "original_text": "各区、县、聚合有封存车的单位，应积极配合市控制社会集团购买力办公室做好封存车的处理工作",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "各区、县、局和有封存车的单位，应积极配合市控制社会集团购买力办公室做好封存车的处理工作"
    },
    {
        "id": 660,
        "original_text": "市局党委研究决定，从现在起，组织全市公安机关开展“访千家万户、粗平安建设”入户宣传调查行动",
        "wrong_ids": [
            31
        ],
        "correct_text": "市局党委研究决定，从现在起，组织全市公安机关开展“访千家万户、促平安建设”入户宣传调查行动"
    },
    {
        "id": 661,
        "original_text": "实施节能减排科技专项行动，半导体照明、超临界循环流化床锅炉、烟气脱硫脱销等一批关键技术取得突破，低温余热发电、稀土永磁无铁芯电机等一批先进技术和产品得到大范围推广应用",
        "wrong_ids": [
            35
        ],
        "correct_text": "实施节能减排科技专项行动，半导体照明、超临界循环流化床锅炉、烟气脱硫脱硝等一批关键技术取得突破，低温余热发电、稀土永磁无铁芯电机等一批先进技术和产品得到大范围推广应用"
    },
    {
        "id": 662,
        "original_text": "三室开展专项治理，针对薄弱环节开展专项整治工作，如自动扶梯隐患排查专项治理工作，消除了5千余处自动扶梯“剪刀口”除患，四是严格电梯法定年检，检验机构依法开展法定检验工作，不断提高检验质量",
        "wrong_ids": [
            1
        ],
        "correct_text": "三是开展专项治理，针对薄弱环节开展专项整治工作，如自动扶梯隐患排查专项治理工作，消除了5千余处自动扶梯“剪刀口”除患，四是严格电梯法定年检，检验机构依法开展法定检验工作，不断提高检验质量"
    },
    {
        "id": 663,
        "original_text": "入户调查的终点对象：1、近两年有过报警记录的实际居住暂住人口、常住人口、境外人员等居民",
        "wrong_ids": [
            5
        ],
        "correct_text": "入户调查的重点对象：1、近两年有过报警记录的实际居住暂住人口、常住人口、境外人员等居民"
    },
    {
        "id": 664,
        "original_text": "居气象部门预计，11月份，黑龙江、吉林、辽宁北部，内蒙古东部，新疆北部，西藏东南部，四川西南部，云南西部，广西东南部，广东南部等地区降水较常年同期偏多，要注意防范异常强降雨和人类工程活动引发的泥石流、滑坡等地质灾害",
        "wrong_ids": [
            0
        ],
        "correct_text": "据气象部门预计，11月份，黑龙江、吉林、辽宁北部，内蒙古东部，新疆北部，西藏东南部，四川西南部，云南西部，广西东南部，广东南部等地区降水较常年同期偏多，要注意防范异常强降雨和人类工程活动引发的泥石流、滑坡等地质灾害"
    },
    {
        "id": 665,
        "original_text": "二是创新合完善股权激励、粉红奖励等多种形式的知识产权利益分配机制",
        "wrong_ids": [
            4,
            12
        ],
        "correct_text": "二是创新和完善股权激励、分红奖励等多种形式的知识产权利益分配机制"
    },
    {
        "id": 666,
        "original_text": "会议强调，要切实增强查纠整改工作的责任感，主动对标对表，推动查纠正该工作深入开展",
        "wrong_ids": [
            32,
            33
        ],
        "correct_text": "会议强调，要切实增强查纠整改工作的责任感，主动对标对表，推动查纠整改工作深入开展"
    },
    {
        "id": 667,
        "original_text": "朱德洪、上海永邦合谋操纵“宏达新材”案——利用信息优势操纵市场处罚第一案上市公司宏达新材实际控制人朱德洪与私募机构上海永邦投资有限公司合谋利用资金、信息优势操纵“宏达新材”股价，其中，朱德哄负责寻找并购重组题柩和热点、控制有关信息披露时点，并提供交易资金支持，上海永邦通过连续交易和在自己实际控制的账户之间进行交易",
        "wrong_ids": [
            94,
            104
        ],
        "correct_text": "朱德洪、上海永邦合谋操纵“宏达新材”案——利用信息优势操纵市场处罚第一案上市公司宏达新材实际控制人朱德洪与私募机构上海永邦投资有限公司合谋利用资金、信息优势操纵“宏达新材”股价，其中，朱德洪负责寻找并购重组题材和热点、控制有关信息披露时点，并提供交易资金支持，上海永邦通过连续交易和在自己实际控制的账户之间进行交易"
    },
    {
        "id": 668,
        "original_text": "陈雨露强调，2017年将召开党的十九大，也是实施“十三五”规划的重要一年和推进供给侧结构性改革的深化之年，做好固库各衷工作意义重大",
        "wrong_ids": [
            55,
            58
        ],
        "correct_text": "陈雨露强调，2017年将召开党的十九大，也是实施“十三五”规划的重要一年和推进供给侧结构性改革的深化之年，做好国库各项工作意义重大"
    },
    {
        "id": 669,
        "original_text": "友40个单位被国家体育总局等单位授予各类体育先进单位；500多个单位和个人获得市级以上体育先进集体何个人称号",
        "wrong_ids": [
            0,
            49
        ],
        "correct_text": "有40个单位被国家体育总局等单位授予各类体育先进单位；500多个单位和个人获得市级以上体育先进集体和个人称号"
    },
    {
        "id": 670,
        "original_text": "住宅保温、个热、隔声、通风、才光、日照等物理性能，越来越成为衡量住宅质量的重要因素",
        "wrong_ids": [
            5,
            14
        ],
        "correct_text": "住宅保温、隔热、隔声、通风、采光、日照等物理性能，越来越成为衡量住宅质量的重要因素"
    },
    {
        "id": 671,
        "original_text": "乡党萎、政府很快就争取到市、县有关部门的大力支持，仅用20天就完成了线路勘测",
        "wrong_ids": [
            2
        ],
        "correct_text": "乡党委、政府很快就争取到市、县有关部门的大力支持，仅用20天就完成了线路勘测"
    },
    {
        "id": 672,
        "original_text": "漳渊闹委、市政府高度重视旅游产业的发展，加大对旅游业约肤持力度，并建立了扶持和奖励机制",
        "wrong_ids": [
            1,
            2,
            26,
            27
        ],
        "correct_text": "漳州市委、市政府高度重视旅游产业的发展，加大对旅游业的扶持力度，并建立了扶持和奖励机制"
    },
    {
        "id": 673,
        "original_text": "在实施建设用地供应室，不得直接以PPP项目为单位打包或成片供应土地，应当依据区域控制性详细规划确定的各宗地范围、用途和规划建设条件，分别确定各宗地的供应方式：不符合《划拨用地目录》的，除公共租赁住房和政府投资建设不以盈利为目的、具有公益性质的农产品批发市场用地可以作价出资方式供应外，其余土地均应以出让或租赁方式供应，及时足额收取土地有偿使用收入；依法需要以招标拍卖挂牌方式供应土地使用权的宗地或地块，在是、县国土资源主管部门编制供地方案、签订宗地出让合同、开展用地供后监管的前提下，可将通过竞争方式确定项目投资方和用地者的环节合并实施",
        "wrong_ids": [
            9,
            202
        ],
        "correct_text": "在实施建设用地供应时，不得直接以PPP项目为单位打包或成片供应土地，应当依据区域控制性详细规划确定的各宗地范围、用途和规划建设条件，分别确定各宗地的供应方式：不符合《划拨用地目录》的，除公共租赁住房和政府投资建设不以盈利为目的、具有公益性质的农产品批发市场用地可以作价出资方式供应外，其余土地均应以出让或租赁方式供应，及时足额收取土地有偿使用收入；依法需要以招标拍卖挂牌方式供应土地使用权的宗地或地块，在市、县国土资源主管部门编制供地方案、签订宗地出让合同、开展用地供后监管的前提下，可将通过竞争方式确定项目投资方和用地者的环节合并实施"
    },
    {
        "id": 674,
        "original_text": "希望以此次签约为契机，加强友好交往，在基础设施建设、机械制造、汽车摩托车制造等领域开展互利合作，深化科研、教育、文化、旅游等领域交流，事先共同发展",
        "wrong_ids": [
            67,
            68
        ],
        "correct_text": "希望以此次签约为契机，加强友好交往，在基础设施建设、机械制造、汽车摩托车制造等领域开展互利合作，深化科研、教育、文化、旅游等领域交流，实现共同发展"
    },
    {
        "id": 675,
        "original_text": "根据了结，民办教育促进法修订草案的第五十一条已经被删除，该条文规定“民办学校在扣除办学成本、羽流发展基金以及按照国家有关规定提取其他的必需的费用后，出资人可以从办学结余中取得合理回报",
        "wrong_ids": [
            3,
            46,
            47
        ],
        "correct_text": "根据了解，民办教育促进法修订草案的第五十一条已经被删除，该条文规定“民办学校在扣除办学成本、预留发展基金以及按照国家有关规定提取其他的必需的费用后，出资人可以从办学结余中取得合理回报"
    },
    {
        "id": 676,
        "original_text": "住房保障是市场经济条件下政府职能的重要方面，时一个国家、一个地区住房政策的核心",
        "wrong_ids": [
            22
        ],
        "correct_text": "住房保障是市场经济条件下政府职能的重要方面，是一个国家、一个地区住房政策的核心"
    },
    {
        "id": 677,
        "original_text": "浙江全省旅游景区共接待游可劲900万次，旅游收入近20个亿，同比均增长15%以上",
        "wrong_ids": [
            12,
            13
        ],
        "correct_text": "浙江全省旅游景区共接待游客近900万次，旅游收入近20个亿，同比均增长15%以上"
    },
    {
        "id": 678,
        "original_text": "檀云坤、林叶萍、刘伟责、张慧德、陈跃鸿、陈忠和等领导和嘉宾，部分省新文艺群体艺术家以及广大市民共同欣赏了演出",
        "wrong_ids": [
            10
        ],
        "correct_text": "檀云坤、林叶萍、刘伟泽、张慧德、陈跃鸿、陈忠和等领导和嘉宾，部分省新文艺群体艺术家以及广大市民共同欣赏了演出"
    },
    {
        "id": 679,
        "original_text": "采取有效措施加快普通商品住房建设，增加其在住房供应中的比例，逐步实现多数家庭购买或租赁普通商品住房，进一步提高驻防市场化程度",
        "wrong_ids": [
            55,
            56
        ],
        "correct_text": "采取有效措施加快普通商品住房建设，增加其在住房供应中的比例，逐步实现多数家庭购买或租赁普通商品住房，进一步提高住房市场化程度"
    },
    {
        "id": 680,
        "original_text": "2004年，市政府出台《上海闹电梯安全监察办法》，实施了电梯注册登记、监督检验、定期检验等管理制度，电梯安全总体处于受控状态",
        "wrong_ids": [
            14
        ],
        "correct_text": "2004年，市政府出台《上海市电梯安全监察办法》，实施了电梯注册登记、监督检验、定期检验等管理制度，电梯安全总体处于受控状态"
    },
    {
        "id": 681,
        "original_text": "督导组充分肯定我市教育实践活动取得的成效，财各项工作表示满意，希望漳州继续组织开展好教育实践活动，明确重点任务，抓好各个工作环节，注重统筹兼顾，扎实推动教育实践活动深入开展",
        "wrong_ids": [
            21
        ],
        "correct_text": "督导组充分肯定我市教育实践活动取得的成效，对各项工作表示满意，希望漳州继续组织开展好教育实践活动，明确重点任务，抓好各个工作环节，注重统筹兼顾，扎实推动教育实践活动深入开展"
    },
    {
        "id": 682,
        "original_text": "尤其是自2004年以来开展的梁希奖评选活动，调动了广大林业科技工作者的积极性和创造性，有力推动了林业科技创新合成果转化",
        "wrong_ids": [
            54
        ],
        "correct_text": "尤其是自2004年以来开展的梁希奖评选活动，调动了广大林业科技工作者的积极性和创造性，有力推动了林业科技创新和成果转化"
    },
    {
        "id": 683,
        "original_text": "定期组织社区民警、外来人口协管员进行专门培训，将入户上门核查的工作要求细化为“五见”、“五定”、“五个谁”的“三个五”，“五见”即见房主、见承租人、见房屋、见证件、见物品，尽可能摸清出租房屋具体情况；“五定”即按照定人、定责、定量、定时间、定奖惩的要求，把管理工作分解落实到每个派出所和社区民警；“五个谁”即坚持谁走访、谁采集、谁录入、谁审核、谁负责，指导工作人员严格按照“区不漏栋，动不漏户，户不漏人”的要求开展告知备案、信息核实、人员登记等工作，进一步提升社区民警、外来人口协管员核查出租屋信息的规范性和实效性",
        "wrong_ids": [
            192
        ],
        "correct_text": "定期组织社区民警、外来人口协管员进行专门培训，将入户上门核查的工作要求细化为“五见”、“五定”、“五个谁”的“三个五”，“五见”即见房主、见承租人、见房屋、见证件、见物品，尽可能摸清出租房屋具体情况；“五定”即按照定人、定责、定量、定时间、定奖惩的要求，把管理工作分解落实到每个派出所和社区民警；“五个谁”即坚持谁走访、谁采集、谁录入、谁审核、谁负责，指导工作人员严格按照“区不漏栋，栋不漏户，户不漏人”的要求开展告知备案、信息核实、人员登记等工作，进一步提升社区民警、外来人口协管员核查出租屋信息的规范性和实效性"
    },
    {
        "id": 684,
        "original_text": "规上工业增加值完成8435.2亿元，同比增长5.6%省统计局发布的数据显示，前三季度，全省经济运行总体平稳，农业生产、公冶生产、固定资产投资、社会消费品零售总额等多项主要经济指标都呈现出稳步回声、快速增长的态势",
        "wrong_ids": [
            59,
            60,
            96
        ],
        "correct_text": "规上工业增加值完成8435.2亿元，同比增长5.6%省统计局发布的数据显示，前三季度，全省经济运行总体平稳，农业生产、工业生产、固定资产投资、社会消费品零售总额等多项主要经济指标都呈现出稳步回升、快速增长的态势"
    },
    {
        "id": 685,
        "original_text": "第十八条省质评办组织现场评审组按现场评审标准和要求，对符合现场评审条件的企野火组织进行现场评审，出具现场评审报告",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "第十八条省质评办组织现场评审组按现场评审标准和要求，对符合现场评审条件的企业或组织进行现场评审，出具现场评审报告"
    },
    {
        "id": 686,
        "original_text": "通过由学生们自己实际参与的活动，进一步增强青年学生艾滋病防治意识，提高大学生预防艾滋病及反歧视理念宣传自觉性，并将只是和理念转化为个人行为，降低感染艾滋病的风险",
        "wrong_ids": [
            57,
            58
        ],
        "correct_text": "通过由学生们自己实际参与的活动，进一步增强青年学生艾滋病防治意识，提高大学生预防艾滋病及反歧视理念宣传自觉性，并将知识和理念转化为个人行为，降低感染艾滋病的风险"
    },
    {
        "id": 687,
        "original_text": "财政部科技不公业和信息化部人力资源社会保障部国土资源部交通运输部农业部商务部文化部国家体育总局国家旅游局",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "财政部科技部工业和信息化部人力资源社会保障部国土资源部交通运输部农业部商务部文化部国家体育总局国家旅游局"
    },
    {
        "id": 688,
        "original_text": "合利用科信息化手段，必然成为今后公安机关应对“零口供”案件的重要突破口",
        "wrong_ids": [
            0,
            4
        ],
        "correct_text": "综合利用科技信息化手段，必然成为今后公安机关应对“零口供”案件的重要突破口"
    },
    {
        "id": 689,
        "original_text": "2016年依法办理离婚手续的共有415.8万对，比上年增长8.3%，其中：民政部门登记离婚348.6万白对勘，法院判决、调解离婚67.2万对",
        "wrong_ids": [
            51,
            53
        ],
        "correct_text": "2016年依法办理离婚手续的共有415.8万对，比上年增长8.3%，其中：民政部门登记离婚348.6万对，法院判决、调解离婚67.2万对"
    },
    {
        "id": 690,
        "original_text": "整改情况：一是认真学习党风廉政建设主体责任的有关文件，增强落实党风廉政建设责任制的自觉性、主动性；二是细化责任，从2017年起，认真挚定局党组、局主要领导和其他班子成员的责任清单；三是每半年组织一次责任清单履行情况检查，查找问题，解决问题",
        "wrong_ids": [
            66
        ],
        "correct_text": "整改情况：一是认真学习党风廉政建设主体责任的有关文件，增强落实党风廉政建设责任制的自觉性、主动性；二是细化责任，从2017年起，认真制定局党组、局主要领导和其他班子成员的责任清单；三是每半年组织一次责任清单履行情况检查，查找问题，解决问题"
    },
    {
        "id": 691,
        "original_text": "实施入库企业动态管理和分类精准支持，对于雏鹰、瞪羚合科技领军企业，分别给予贷款贴息、认定奖励等支持；支持科技领军企业实施重大项目；对技术创新突出、影响力极大的创新型企业采取“一事一议”方式给予支持",
        "wrong_ids": [
            25
        ],
        "correct_text": "实施入库企业动态管理和分类精准支持，对于雏鹰、瞪羚和科技领军企业，分别给予贷款贴息、认定奖励等支持；支持科技领军企业实施重大项目；对技术创新突出、影响力极大的创新型企业采取“一事一议”方式给予支持"
    },
    {
        "id": 692,
        "original_text": "启动仪式上，市税务局机关党委支部、襄城区税务局机关第二支部、芗城区局天宝分局支部与三包集团第一党支部签署共建协议书",
        "wrong_ids": [
            17,
            42
        ],
        "correct_text": "启动仪式上，市税务局机关党委支部、芗城区税务局机关第二支部、芗城区局天宝分局支部与三宝集团第一党支部签署共建协议书"
    },
    {
        "id": 693,
        "original_text": "开展节能剑派目标责任评价考核，考核结果相社会公布，接受社会监督",
        "wrong_ids": [
            4,
            5,
            19
        ],
        "correct_text": "开展节能减排目标责任评价考核，考核结果向社会公布，接受社会监督"
    },
    {
        "id": 694,
        "original_text": "截止至7月7氜18时，全市2504艘渔船已全部就近入港避风，渔排上195名作业人员已全部撤离上岸",
        "wrong_ids": [
            6
        ],
        "correct_text": "截止至7月7日18时，全市2504艘渔船已全部就近入港避风，渔排上195名作业人员已全部撤离上岸"
    },
    {
        "id": 695,
        "original_text": "”北京大学经济研究所常务副所长苏剑对《经济参考报》记者说：因为投资项目是企业的事情，本来就该由企业自己负全责，政府增加了审批环节，自己給自己赋予了审批权，但对投资项目的成败却又不负责任，这明显是责任与权力的不对等",
        "wrong_ids": [
            67
        ],
        "correct_text": "”北京大学经济研究所常务副所长苏剑对《经济参考报》记者说：因为投资项目是企业的事情，本来就该由企业自己负全责，政府增加了审批环节，自己给自己赋予了审批权，但对投资项目的成败却又不负责任，这明显是责任与权力的不对等"
    },
    {
        "id": 696,
        "original_text": "目前各项成果正在得到积极有效落石，中加经济彩金战略对话即将启动，中加自贸区探索性讨论第二次会议也将举行",
        "wrong_ids": [
            15,
            21
        ],
        "correct_text": "目前各项成果正在得到积极有效落实，中加经济财金战略对话即将启动，中加自贸区探索性讨论第二次会议也将举行"
    },
    {
        "id": 697,
        "original_text": "国家重大专项和上海市重大科技项目配套资金的安排使用，严格执行国家预算管理和财政资金管理的有关规定，实行独立核算、专款专用，提高资金的使用小姨",
        "wrong_ids": [
            68,
            69
        ],
        "correct_text": "国家重大专项和上海市重大科技项目配套资金的安排使用，严格执行国家预算管理和财政资金管理的有关规定，实行独立核算、专款专用，提高资金的使用效益"
    },
    {
        "id": 698,
        "original_text": "其中，潘某、吴某某已于2015年5月25日按市审计局的“神迹报告”要求分别退款3.2万元和3.16万元",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "其中，潘某、吴某某已于2015年5月25日按市审计局的“审计报告”要求分别退款3.2万元和3.16万元"
    },
    {
        "id": 699,
        "original_text": "需强指出，要深入研究自动架势测试相关技术，提供更多的专业测评报告和建议，为自动驾驶行业和相关管理部门提供参考，市科委将持续推进包括测试领域在内的智能网联驾驶科技创新工作",
        "wrong_ids": [
            0,
            12,
            13
        ],
        "correct_text": "许强指出，要深入研究自动驾驶测试相关技术，提供更多的专业测评报告和建议，为自动驾驶行业和相关管理部门提供参考，市科委将持续推进包括测试领域在内的智能网联驾驶科技创新工作"
    },
    {
        "id": 700,
        "original_text": "《规定》首先明确科研档案归档范围包含孑科学数倨，保证各类科研项目活动过程中产生的科学数据应归尽归；其次，科学数据大多以科研电子文件的形式产生，《规定》通过细化科研电子文件归档要求，使科学数据归档实实在在落地；第三，《规定》通过促进科研档案的共享利用，进一步推动了科学数据的规范管理和共享利用",
        "wrong_ids": [
            18,
            22
        ],
        "correct_text": "《规定》首先明确科研档案归档范围包含了科学数据，保证各类科研项目活动过程中产生的科学数据应归尽归；其次，科学数据大多以科研电子文件的形式产生，《规定》通过细化科研电子文件归档要求，使科学数据归档实实在在落地；第三，《规定》通过促进科研档案的共享利用，进一步推动了科学数据的规范管理和共享利用"
    },
    {
        "id": 701,
        "original_text": "立信会计师事务所、中同华资产评估有限公司未勤勉尽责案——整治审计、评估行业乱想本案来源于稽查总队在查处“2015证监法网专项行动”首批部署案件过程中发现的违法线索",
        "wrong_ids": [
            38
        ],
        "correct_text": "立信会计师事务所、中同华资产评估有限公司未勤勉尽责案——整治审计、评估行业乱象本案来源于稽查总队在查处“2015证监法网专项行动”首批部署案件过程中发现的违法线索"
    },
    {
        "id": 702,
        "original_text": "在公园门口河道，该院检察官计对一起公益诉讼案件勘验现场、收集证据",
        "wrong_ids": [
            13
        ],
        "correct_text": "在公园门口河道，该院检察官针对一起公益诉讼案件勘验现场、收集证据"
    },
    {
        "id": 703,
        "original_text": "据测算，在经济保持平稳增长的情下，要实现节能减排约束性目标，2015年能源消费总量要控制在40亿吨标准煤以内",
        "wrong_ids": [
            15
        ],
        "correct_text": "据测算，在经济保持平稳增长的情况下，要实现节能减排约束性目标，2015年能源消费总量要控制在40亿吨标准煤以内"
    },
    {
        "id": 704,
        "original_text": "望进一步将信目化建设和社匹警务有机结合，推动外来流动人口服务管理工作上一个新台阶",
        "wrong_ids": [
            6,
            12
        ],
        "correct_text": "望进一步将信息化建设和社区警务有机结合，推动外来流动人口服务管理工作上一个新台阶"
    },
    {
        "id": 705,
        "original_text": "市领导吴玉辉、林文耀，以及市委教育实践办负责人，云霄、冬山等有关领导，各界代表分别陪同调研或参加座谈会",
        "wrong_ids": [
            27
        ],
        "correct_text": "市领导吴玉辉、林文耀，以及市委教育实践办负责人，云霄、东山等有关领导，各界代表分别陪同调研或参加座谈会"
    },
    {
        "id": 706,
        "original_text": "当前位置：漳州市卫生健康委员会政务公开工作动态卫健要闻省委理论学习中心组专题学习《习近平谈治国理政》第三卷福建日报讯7月16日，省委理论学习中心组召开学习会，集中学习研讨《习斤平谈台国理政》第三卷",
        "wrong_ids": [
            87,
            90
        ],
        "correct_text": "当前位置：漳州市卫生健康委员会政务公开工作动态卫健要闻省委理论学习中心组专题学习《习近平谈治国理政》第三卷福建日报讯7月16日，省委理论学习中心组召开学习会，集中学习研讨《习近平谈治国理政》第三卷"
    },
    {
        "id": 707,
        "original_text": "”徐征代表说，面对经济下行压力，坚守就业底线，这是政府负责人敢担当的体现",
        "wrong_ids": [
            29
        ],
        "correct_text": "”徐征代表说，面对经济下行压力，坚守就业底线，这是政府负责任敢担当的体现"
    },
    {
        "id": 708,
        "original_text": "各级领导班子和党员干部从一开始就要有新风新奇、新容新貌，牢记使命、不负重托，奋发有为、扎实工作，努力向党和人民交出合格答卷",
        "wrong_ids": [
            21
        ],
        "correct_text": "各级领导班子和党员干部从一开始就要有新风新气、新容新貌，牢记使命、不负重托，奋发有为、扎实工作，努力向党和人民交出合格答卷"
    },
    {
        "id": 709,
        "original_text": "戴腹平忠要求全县各级各部门要以对事业负责、对人民负责的态度，只争朝夕，真抓实干，以作风的大转变促进工作的真落实",
        "wrong_ids": [
            1
        ],
        "correct_text": "戴平忠要求全县各级各部门要以对事业负责、对人民负责的态度，只争朝夕，真抓实干，以作风的大转变促进工作的真落实"
    },
    {
        "id": 710,
        "original_text": "对于同案犯到案的案件，要事先采集固鼎好同案犯对在逃嫌疑人犯罪行为的指证材料等",
        "wrong_ids": [
            17
        ],
        "correct_text": "对于同案犯到案的案件，要事先采集固定好同案犯对在逃嫌疑人犯罪行为的指证材料等"
    },
    {
        "id": 711,
        "original_text": "意识年报数据一般不能小于1-11月，若因调账等原因出现倒小，需详细备注上报市局；二是资产、存货、累计折旧、本年折旧等各指标间逻辑关系要合理",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "一是年报数据一般不能小于1-11月，若因调账等原因出现倒小，需详细备注上报市局；二是资产、存货、累计折旧、本年折旧等各指标间逻辑关系要合理"
    },
    {
        "id": 712,
        "original_text": "要借鉴农业产业现代化、高科技产业、汽车广业等行业莉用产业发展基金，促进产业发展的做法和经验，研究探索建立住宅产业发展基金，为促进住宅产业现代化提供资金扶持",
        "wrong_ids": [
            19,
            24
        ],
        "correct_text": "要借鉴农业产业现代化、高科技产业、汽车产业等行业利用产业发展基金，促进产业发展的做法和经验，研究探索建立住宅产业发展基金，为促进住宅产业现代化提供资金扶持"
    },
    {
        "id": 713,
        "original_text": "开好这次会议，对于我省全面贯彻五大发展理念，加快推进创新驱动和供给侧结构性改革，落实“再上新台阶、建设信福建”的中心任务具有十分重要的意义",
        "wrong_ids": [
            51
        ],
        "correct_text": "开好这次会议，对于我省全面贯彻五大发展理念，加快推进创新驱动和供给侧结构性改革，落实“再上新台阶、建设新福建”的中心任务具有十分重要的意义"
    },
    {
        "id": 714,
        "original_text": "刚刚证监会李主任也做了很好的回应，从政府角度，我们更够是孵化后备的一些企业，在我们企业库和政策库的支持下，使更多企业能够不断成长壮大，对接科创板",
        "wrong_ids": [
            26
        ],
        "correct_text": "刚刚证监会李主任也做了很好的回应，从政府角度，我们更多是孵化后备的一些企业，在我们企业库和政策库的支持下，使更多企业能够不断成长壮大，对接科创板"
    },
    {
        "id": 715,
        "original_text": "今年8月，一纸《农村土地承包经营权作价出资农民专业合作社登记暂行办法》在邵武“咕咕坠地”",
        "wrong_ids": [
            39,
            40
        ],
        "correct_text": "今年8月，一纸《农村土地承包经营权作价出资农民专业合作社登记暂行办法》在邵武“呱呱坠地”"
    },
    {
        "id": 716,
        "original_text": "石台县丁香镇红桃村委会主任俞同乐说：以前村组公益事业养护一人做一项，由于带鱼低，事情做不好；现在将官护资金进行整合，管护元代遇提高了，积极性也提高了",
        "wrong_ids": [
            36,
            37,
            49,
            60,
            61
        ],
        "correct_text": "石台县丁香镇红桃村委会主任俞同乐说：以前村组公益事业养护一人做一项，由于待遇低，事情做不好；现在将管护资金进行整合，管护员待遇提高了，积极性也提高了"
    },
    {
        "id": 717,
        "original_text": "我局几个例子，我们发现在中多的外资机构选择上海设立、参与中国金融业进一步对外开放的过程当中，上海出现了很多首家或者是首批效应",
        "wrong_ids": [
            1,
            12
        ],
        "correct_text": "我举几个例子，我们发现在众多的外资机构选择上海设立、参与中国金融业进一步对外开放的过程当中，上海出现了很多首家或者是首批效应"
    },
    {
        "id": 718,
        "original_text": "三是各地教育部门要会同有关部门全力做好对可能出现的自然灾害、一并传播等情况的应急防范工作",
        "wrong_ids": [
            30,
            31
        ],
        "correct_text": "三是各地教育部门要会同有关部门全力做好对可能出现的自然灾害、疫病传播等情况的应急防范工作"
    },
    {
        "id": 719,
        "original_text": "对刺，我们一间，经市控办介绍看车三次以上仍不同意的，即取消其要车权，原批准要车文件作废",
        "wrong_ids": [
            1,
            5,
            6
        ],
        "correct_text": "对此，我们意见，经市控办介绍看车三次以上仍不同意的，即取消其要车权，原批准要车文件作废"
    },
    {
        "id": 720,
        "original_text": "当前，在严格执法监督和刑侦工作转型的大背景下，家强“零口公”案件办理，是我们提升刑事打击处理质态质效的重要突破口和努力方向",
        "wrong_ids": [
            23,
            28
        ],
        "correct_text": "当前，在严格执法监督和刑侦工作转型的大背景下，加强“零口供”案件办理，是我们提升刑事打击处理质态质效的重要突破口和努力方向"
    },
    {
        "id": 721,
        "original_text": "目前，全市在用电梯已达19.3万台，年平均增长闾尾12%，电梯数量位居全球城市第一",
        "wrong_ids": [
            23,
            24
        ],
        "correct_text": "目前，全市在用电梯已达19.3万台，年平均增长率为12%，电梯数量位居全球城市第一"
    },
    {
        "id": 722,
        "original_text": "橡木结束后，必须进行专项审计；结余的配套资金，由各级财政或配套部门收回",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "项目结束后，必须进行专项审计；结余的配套资金，由各级财政或配套部门收回"
    },
    {
        "id": 723,
        "original_text": "因此，要想构建一个有效的推定来证明犯罪嫌疑人“主观明治”，至少必须满足三项条件：必须有确凿的证据证明前提事实存在",
        "wrong_ids": [
            26
        ],
        "correct_text": "因此，要想构建一个有效的推定来证明犯罪嫌疑人“主观明知”，至少必须满足三项条件：必须有确凿的证据证明前提事实存在"
    },
    {
        "id": 724,
        "original_text": "要进一步加强和改尽力法工作，确保到２０１０年形成中国特色社会主义法律体系",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "要进一步加强和改进立法工作，确保到２０１０年形成中国特色社会主义法律体系"
    },
    {
        "id": 725,
        "original_text": "工程实也剪将工程项目经费来源、投资情况、责任单位和人员、建设单位、受益范围等情况在受益村组进行公示",
        "wrong_ids": [
            3,
            4
        ],
        "correct_text": "工程实施前将工程项目经费来源、投资情况、责任单位和人员、建设单位、受益范围等情况在受益村组进行公示"
    },
    {
        "id": 726,
        "original_text": "本案的依法查处与公开，对推动证券服务机构与人员归位尽责，维护资本市场三公原则，保护忠孝投资者合法权益，具有积极一一",
        "wrong_ids": [
            41,
            42,
            55,
            56
        ],
        "correct_text": "本案的依法查处与公开，对推动证券服务机构与人员归位尽责，维护资本市场三公原则，保护中小投资者合法权益，具有积极意义"
    },
    {
        "id": 727,
        "original_text": "其中设立实施专科教育的高等学校，经国务院授权，业可以由省、自治区、直辖市人民政府审批；舍利其他高等教育机构，由国务院授权的有关部门或者省、自治区、直辖市人民政府身披",
        "wrong_ids": [
            23,
            43,
            44,
            80,
            81
        ],
        "correct_text": "其中设立实施专科教育的高等学校，经国务院授权，也可以由省、自治区、直辖市人民政府审批；设立其他高等教育机构，由国务院授权的有关部门或者省、自治区、直辖市人民政府审批"
    },
    {
        "id": 728,
        "original_text": "在分析“零口公”案件增多问题的时候，我们不难发现这样一个奇怪现象，对一些选择“零口供”的犯罪嫌疑人，即使经过公安机关耐心细致的取证工作形成证据链条，并由检察机关将其移送法院审判，最终也并未因其认罪态度问题而得到多少应有的法律严惩",
        "wrong_ids": [
            6
        ],
        "correct_text": "在分析“零口供”案件增多问题的时候，我们不难发现这样一个奇怪现象，对一些选择“零口供”的犯罪嫌疑人，即使经过公安机关耐心细致的取证工作形成证据链条，并由检察机关将其移送法院审判，最终也并未因其认罪态度问题而得到多少应有的法律严惩"
    },
    {
        "id": 729,
        "original_text": "13.5%的预期目标，充分体现了市委、市政府在深入分析宏观经济发展环境后，对全市经济运行趋势的谨慎乐观判断，同时也有利宇提振我市企业和社会各界的信心，进一步化压力为动力，推动跃升发展",
        "wrong_ids": [
            59
        ],
        "correct_text": "13.5%的预期目标，充分体现了市委、市政府在深入分析宏观经济发展环境后，对全市经济运行趋势的谨慎乐观判断，同时也有利于提振我市企业和社会各界的信心，进一步化压力为动力，推动跃升发展"
    },
    {
        "id": 730,
        "original_text": "广大党员、干部要自觉向习近平总书记看齐，始终忠诚于党、忠诚于人民、忠诚于马克思主义，始终坚持人民至上、生命至上，不忘初心、牢记使命，做忠诚干争担当的好干部",
        "wrong_ids": [
            70
        ],
        "correct_text": "广大党员、干部要自觉向习近平总书记看齐，始终忠诚于党、忠诚于人民、忠诚于马克思主义，始终坚持人民至上、生命至上，不忘初心、牢记使命，做忠诚干净担当的好干部"
    },
    {
        "id": 731,
        "original_text": "四川明确3类免予处罚的轻微环境违法行为，对4类情形不再家畜罚款或者滞纳金",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "四川明确3类免予处罚的轻微环境违法行为，对4类情形不再加处罚款或者滞纳金"
    },
    {
        "id": 732,
        "original_text": "前期通过上门挨家挨户征求居民意见，填写《居民征求意见表》、发放《致居民的一封信》、在小区内宣传栏张贴宣传海报等多种途径，广泛进行宣传，营造浓郁的改造氛围，带动小区居民积极参与；先后召开动员大会、业主委员会等，推选出楼栋长，立楼栋长联系机制，形成有力出力，有技术出技术，有时间出时间，有热心出热心，有点子出点子的改造氛围",
        "wrong_ids": [
            111
        ],
        "correct_text": "前期通过上门挨家挨户征求居民意见，填写《居民征求意见表》、发放《致居民的一封信》、在小区内宣传栏张贴宣传海报等多种途径，广泛进行宣传，营造浓郁的改造氛围，带动小区居民积极参与；先后召开动员大会、业主委员会等，推选出楼栋长，建立楼栋长联系机制，形成有力出力，有技术出技术，有时间出时间，有热心出热心，有点子出点子的改造氛围"
    },
    {
        "id": 733,
        "original_text": "在“是四五”规划开局之年，持续推进高质量发展，注重提高工程建设品质，营造良好巨著环境，促进“住有所居”向“住有宜居”转变，不断满足人民群众对美好生活的需求",
        "wrong_ids": [
            2,
            38,
            39
        ],
        "correct_text": "在“十四五”规划开局之年，持续推进高质量发展，注重提高工程建设品质，营造良好居住环境，促进“住有所居”向“住有宜居”转变，不断满足人民群众对美好生活的需求"
    },
    {
        "id": 734,
        "original_text": "关于调整本市音像市场管理职能的通知各区、县人民政府，市政府各委、办、局，各市数机构：根据《音像制品管理条例》有关规定，结合本市实际，经市政府同意，现就本市音像市场管理职能调整有关事项通知如下：一、将原由市新闻出版局承担的北京地区音像制品进口、批发、零售和出租的管理职能交给文化行政部门",
        "wrong_ids": [
            38
        ],
        "correct_text": "关于调整本市音像市场管理职能的通知各区、县人民政府，市政府各委、办、局，各市属机构：根据《音像制品管理条例》有关规定，结合本市实际，经市政府同意，现就本市音像市场管理职能调整有关事项通知如下：一、将原由市新闻出版局承担的北京地区音像制品进口、批发、零售和出租的管理职能交给文化行政部门"
    },
    {
        "id": 735,
        "original_text": "”已经75岁高龄的退休老场长、教授级高工里手茂认为，“我们是久久为功守初心，一棵杉木作到底",
        "wrong_ids": [
            20,
            21,
            42
        ],
        "correct_text": "”已经75岁高龄的退休老场长、教授级高工李寿茂认为，“我们是久久为功守初心，一棵杉木做到底"
    },
    {
        "id": 736,
        "original_text": "阳光充足，窗明几净，电视、新床、新被褥、卫生间亦应俱全，在修葺一新的新房里，他们即将迎来一个温暖的新年",
        "wrong_ids": [
            23
        ],
        "correct_text": "阳光充足，窗明几净，电视、新床、新被褥、卫生间一应俱全，在修葺一新的新房里，他们即将迎来一个温暖的新年"
    },
    {
        "id": 737,
        "original_text": "可以砍刀，许多在中关村孵化成长的创新企业已具备辐射全国乃至全世界的影响力，其成功秘诀被反复剖析解读",
        "wrong_ids": [
            2,
            3
        ],
        "correct_text": "可以看到，许多在中关村孵化成长的创新企业已具备辐射全国乃至全世界的影响力，其成功秘诀被反复剖析解读"
    },
    {
        "id": 738,
        "original_text": "探索风险导向吓得货物贸易分类管理体系，扩大资本项目收入支付便利化试点范围",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "探索风险导向下的货物贸易分类管理体系，扩大资本项目收入支付便利化试点范围"
    },
    {
        "id": 739,
        "original_text": "全国一般公共预算收入中的税收收入32952亿元，铜币增长18.4%；非税收入3601亿元，同比下降3.5%",
        "wrong_ids": [
            24,
            25
        ],
        "correct_text": "全国一般公共预算收入中的税收收入32952亿元，同比增长18.4%；非税收入3601亿元，同比下降3.5%"
    },
    {
        "id": 740,
        "original_text": "省质评办由省质量行政主管部门主要负责人兼任主任，省质量行政主管部门和省经信行政主管部门的分管负责人兼任副主任，省发改、经信、财政、脓液、环保、商务、地水、质监、安监、食品药品监管、国税等部门相关处室负责人任成员",
        "wrong_ids": [
            65,
            66,
            75
        ],
        "correct_text": "省质评办由省质量行政主管部门主要负责人兼任主任，省质量行政主管部门和省经信行政主管部门的分管负责人兼任副主任，省发改、经信、财政、农业、环保、商务、地税、质监、安监、食品药品监管、国税等部门相关处室负责人任成员"
    },
    {
        "id": 741,
        "original_text": "整改情况：一是立即办理移交手续，2016年11月30日将借用的四两公车交还各个下属单位；二是分管责任人在2016年11月25日党组会上作检讨说明；三是清退4名驾驶员违规报支的私车费用和出差补贴1.3538万源，辞退2名驾驶员；四是重新明确市财政指定的汽车维修点",
        "wrong_ids": [
            32,
            103
        ],
        "correct_text": "整改情况：一是立即办理移交手续，2016年11月30日将借用的四辆公车交还各个下属单位；二是分管责任人在2016年11月25日党组会上作检讨说明；三是清退4名驾驶员违规报支的私车费用和出差补贴1.3538万元，辞退2名驾驶员；四是重新明确市财政指定的汽车维修点"
    },
    {
        "id": 742,
        "original_text": "l988年，英国政府通过适用于北爱尔兰地区的《荆事证据法令》，对沉默权适用范围做出重大限制：如果嫌疑人在警察审讯时不回答警察的提问，而所提问的问题又被嫌疑人在法庭上拿来替自己辩护时",
        "wrong_ids": [
            23
        ],
        "correct_text": "l988年，英国政府通过适用于北爱尔兰地区的《刑事证据法令》，对沉默权适用范围做出重大限制：如果嫌疑人在警察审讯时不回答警察的提问，而所提问的问题又被嫌疑人在法庭上拿来替自己辩护时"
    },
    {
        "id": 743,
        "original_text": "随后，朱炜明利用其在上海电视台第一财经频道“谈股论金”栏目担任特邀嘉宾的身份，在节目中公开评价、预测上述股票，并在节目拨出后的3个交易日内卖出，获利近44万元",
        "wrong_ids": [
            59
        ],
        "correct_text": "随后，朱炜明利用其在上海电视台第一财经频道“谈股论金”栏目担任特邀嘉宾的身份，在节目中公开评价、预测上述股票，并在节目播出后的3个交易日内卖出，获利近44万元"
    },
    {
        "id": 744,
        "original_text": "各相关部门根据信用评价职责，对物业服务项目负责人进行评分，病在100分的基础分上实行加减分，根据得分结果，评为AAA级、AA机、A级、B级、C级等五个等级",
        "wrong_ids": [
            29,
            62
        ],
        "correct_text": "各相关部门根据信用评价职责，对物业服务项目负责人进行评分，并在100分的基础分上实行加减分，根据得分结果，评为AAA级、AA级、A级、B级、C级等五个等级"
    },
    {
        "id": 745,
        "original_text": "今年以来，共制定合修订项目管养办法22个，汇编成册印发各单位执行",
        "wrong_ids": [
            8
        ],
        "correct_text": "今年以来，共制定和修订项目管养办法22个，汇编成册印发各单位执行"
    },
    {
        "id": 746,
        "original_text": "引工作需要，漳州市公安局决定以劳务派遣方式，面向社会公开考试招聘60名路面巡逻防控写景员和10名接警员",
        "wrong_ids": [
            0,
            41,
            42
        ],
        "correct_text": "因工作需要，漳州市公安局决定以劳务派遣方式，面向社会公开考试招聘60名路面巡逻防控协警员和10名接警员"
    },
    {
        "id": 747,
        "original_text": "中国政府实行宗教信仰自由政策，颁布有《宗教事务条理》何《藏传佛教活佛转世管理办法》等，尊重和保护藏传佛教这一传承方式",
        "wrong_ids": [
            24,
            26
        ],
        "correct_text": "中国政府实行宗教信仰自由政策，颁布有《宗教事务条例》和《藏传佛教活佛转世管理办法》等，尊重和保护藏传佛教这一传承方式"
    },
    {
        "id": 748,
        "original_text": "积极引导社会力量参与民生工程建后管养，激发市场机制活力，形成政府、时常、集体、个人有效合力",
        "wrong_ids": [
            33,
            34
        ],
        "correct_text": "积极引导社会力量参与民生工程建后管养，激发市场机制活力，形成政府、市场、集体、个人有效合力"
    },
    {
        "id": 749,
        "original_text": "元谋县结合世纪，采取“一企一策、一厂一策”积极稳妥推进复工复产",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "元谋县结合实际，采取“一企一策、一厂一策”积极稳妥推进复工复产"
    },
    {
        "id": 750,
        "original_text": "打理培养、引进人材，采取有效措施为人才成长创造良好条件，着力形成人才流入的洼地效应",
        "wrong_ids": [
            0,
            1,
            8
        ],
        "correct_text": "大力培养、引进人才，采取有效措施为人才成长创造良好条件，着力形成人才流入的洼地效应"
    },
    {
        "id": 751,
        "original_text": "另一方面，随着我国科技创新不短加速，科研档案数量急增，档案内容越发丰富，科研档案工作也面临着更复杂的环境和新的更高的要求，提升档案工作服务科研活动能力，对促进科技创新具有重要意义，是档案工作围绕中心、服务大局的重要体现",
        "wrong_ids": [
            14
        ],
        "correct_text": "另一方面，随着我国科技创新不断加速，科研档案数量急增，档案内容越发丰富，科研档案工作也面临着更复杂的环境和新的更高的要求，提升档案工作服务科研活动能力，对促进科技创新具有重要意义，是档案工作围绕中心、服务大局的重要体现"
    },
    {
        "id": 752,
        "original_text": "会议听取11审检察院查纠整改环卫工作推进落实情况，并对进一步做好查纠整改工作作出部署",
        "wrong_ids": [
            6,
            15
        ],
        "correct_text": "会议听取11市检察院查纠整改环节工作推进落实情况，并对进一步做好查纠整改工作作出部署"
    },
    {
        "id": 753,
        "original_text": "将县区建后管养投入长效机制纳入日常工作、年度目标考核及第三方绩效评价内容，健全评价指标，既考核评价项目建成后运行情况，又考核评价建后管养投入情况，不端总结经验，完善管护工作运行机制，提高项目使用小姨",
        "wrong_ids": [
            74,
            97,
            98
        ],
        "correct_text": "将县区建后管养投入长效机制纳入日常工作、年度目标考核及第三方绩效评价内容，健全评价指标，既考核评价项目建成后运行情况，又考核评价建后管养投入情况，不断总结经验，完善管护工作运行机制，提高项目使用效益"
    },
    {
        "id": 754,
        "original_text": "高档合普通商品住房的划分，经济适用住房合廉租住房供应对象的收入线标准等一系列具体政策，由地方政府结合实际情况制定",
        "wrong_ids": [
            2,
            19
        ],
        "correct_text": "高档和普通商品住房的划分，经济适用住房和廉租住房供应对象的收入线标准等一系列具体政策，由地方政府结合实际情况制定"
    },
    {
        "id": 755,
        "original_text": "畜牧业发展势头向好，生猪生产逐步恢复，牛、养、禽出栏持续增长，禽蛋产量达295.2万吨，增长3.8%，闭上半年加快0.8个百分点",
        "wrong_ids": [
            21,
            51
        ],
        "correct_text": "畜牧业发展势头向好，生猪生产逐步恢复，牛、羊、禽出栏持续增长，禽蛋产量达295.2万吨，增长3.8%，比上半年加快0.8个百分点"
    },
    {
        "id": 756,
        "original_text": "遏制“两高”行业盲目新增产能，严把能评、环评、用地审查关，通辽能评伸查核减能源消费量约2000万吨标准煤，对103个项目不予环评审批",
        "wrong_ids": [
            30,
            33
        ],
        "correct_text": "遏制“两高”行业盲目新增产能，严把能评、环评、用地审查关，通过能评审查核减能源消费量约2000万吨标准煤，对103个项目不予环评审批"
    },
    {
        "id": 757,
        "original_text": "国内40多家知名乳企负责人及各领域创新专家学者在昆齐聚一堂，围绕“归初心·话新鲜·造优质·享尊严”主体，聚焦中国优质乳工程践行奶业“十三五”规划，品质标准共建、科研成果共享、民族乳业振兴及巴氏鲜奶崛起等议题，各抒己见共话未来",
        "wrong_ids": [
            50
        ],
        "correct_text": "国内40多家知名乳企负责人及各领域创新专家学者在昆齐聚一堂，围绕“归初心·话新鲜·造优质·享尊严”主题，聚焦中国优质乳工程践行奶业“十三五”规划，品质标准共建、科研成果共享、民族乳业振兴及巴氏鲜奶崛起等议题，各抒己见共话未来"
    },
    {
        "id": 758,
        "original_text": "财政部将筹会计改革与对外开放的进展情况，结合注册会计师行业法规制度建设进程，不断加大惠港惠澳政策力度，确保对港澳会计开放保持优先地位和最高水平",
        "wrong_ids": [
            4
        ],
        "correct_text": "财政部将统筹会计改革与对外开放的进展情况，结合注册会计师行业法规制度建设进程，不断加大惠港惠澳政策力度，确保对港澳会计开放保持优先地位和最高水平"
    },
    {
        "id": 759,
        "original_text": "铜锋萎员希望全国政协能完善工作机制，在平时多开展界别内或跨界别、跨区域间调研和研讨，为解决实际问题提供政策依据和对策建议",
        "wrong_ids": [
            0,
            2,
            32
        ],
        "correct_text": "钱锋委员希望全国政协能完善工作机制，在平时多开展界别内或跨界别、跨区域间调研和研讨，为解决实际问题提供政策依据和对策建议"
    },
    {
        "id": 760,
        "original_text": "两家中介机构为勤勉尽责，所制作、出具的文件有虚假记载、误导性陈述或者重大遗漏",
        "wrong_ids": [
            6
        ],
        "correct_text": "两家中介机构未勤勉尽责，所制作、出具的文件有虚假记载、误导性陈述或者重大遗漏"
    },
    {
        "id": 761,
        "original_text": "坚持中国特色、坚持面向未来、坚持较差融合、坚持科教结合、坚持学生中心、坚持开放创新，通过不断突破、持续创新、强化引领，将科技创新人才培养与颠覆性、革命性科技突破统筹设计和有机结合，打造能够引领未来科技发展和有效培养复合型、创新型人才的教学科研高地",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "坚持中国特色、坚持面向未来、坚持交叉融合、坚持科教结合、坚持学生中心、坚持开放创新，通过不断突破、持续创新、强化引领，将科技创新人才培养与颠覆性、革命性科技突破统筹设计和有机结合，打造能够引领未来科技发展和有效培养复合型、创新型人才的教学科研高地"
    },
    {
        "id": 762,
        "original_text": "递二种现点认为，鉴于口供特点和共同犯罪中犯罪嫌疑人、被告人相互之间不同程度地存在利害关系，即使共犯口供一致，可以相互印证，施不能据此定罪判开",
        "wrong_ids": [
            0,
            3,
            61,
            69
        ],
        "correct_text": "第二种观点认为，鉴于口供特点和共同犯罪中犯罪嫌疑人、被告人相互之间不同程度地存在利害关系，即使共犯口供一致，可以相互印证，也不能据此定罪判刑"
    },
    {
        "id": 763,
        "original_text": "形成了以市少体校为龙头，以县级少体校和“是队县办”训练基地为基础，以体育传统校和社会业训点为补充的三级训练网络",
        "wrong_ids": [
            20
        ],
        "correct_text": "形成了以市少体校为龙头，以县级少体校和“市队县办”训练基地为基础，以体育传统校和社会业训点为补充的三级训练网络"
    },
    {
        "id": 764,
        "original_text": "甘肃全省共接待游客310.5万人次，旅游授乳19.65亿元，同比分别增长22.8%和26.1%",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "甘肃全省共接待游客310.5万人次，旅游收入19.65亿元，同比分别增长22.8%和26.1%"
    },
    {
        "id": 765,
        "original_text": "千方百计扩大酒业，努力提高城乡居民收入水平，坚决防止经济下行压力传导到民生领域",
        "wrong_ids": [
            6
        ],
        "correct_text": "千方百计扩大就业，努力提高城乡居民收入水平，坚决防止经济下行压力传导到民生领域"
    },
    {
        "id": 766,
        "original_text": "七种，第一批第一阶段抑郁4月18日开始，对平和、南靖、长泰、台商投资区进行驻点巡查，并于4月28日结束；第二截断，巡查组将于5月8日至18日进驻龙文、华安、漳州高心曲、古雷开发区继续开展巡查工作",
        "wrong_ids": [
            0,
            1,
            10,
            11,
            54,
            55,
            81,
            82
        ],
        "correct_text": "其中，第一批第一阶段已于4月18日开始，对平和、南靖、长泰、台商投资区进行驻点巡查，并于4月28日结束；第二阶段，巡查组将于5月8日至18日进驻龙文、华安、漳州高新区、古雷开发区继续开展巡查工作"
    },
    {
        "id": 767,
        "original_text": "出台成真排水与污水处理条例、畜禽规模养殖污染防止条例，推动修订清洁生产促进法、幻境保护法",
        "wrong_ids": [
            2,
            3,
            23,
            39
        ],
        "correct_text": "出台城镇排水与污水处理条例、畜禽规模养殖污染防治条例，推动修订清洁生产促进法、环境保护法"
    },
    {
        "id": 768,
        "original_text": "第二条　本办法所称战略性新兴产业科技成果转化基地是指本市行政区域内，主要承接新一代信息技术、生物、卫能环保、新材料、新能源汽车、新能源、航空航天、高端装备制造等战略性新兴产业领域科技成果转化和产业化的产业聚集区",
        "wrong_ids": [
            49
        ],
        "correct_text": "第二条　本办法所称战略性新兴产业科技成果转化基地是指本市行政区域内，主要承接新一代信息技术、生物、节能环保、新材料、新能源汽车、新能源、航空航天、高端装备制造等战略性新兴产业领域科技成果转化和产业化的产业聚集区"
    },
    {
        "id": 769,
        "original_text": "大力推行绿色信贷，道2013年底，21家主要银行绿色信贷余额达5.2万亿元",
        "wrong_ids": [
            9
        ],
        "correct_text": "大力推行绿色信贷，到2013年底，21家主要银行绿色信贷余额达5.2万亿元"
    },
    {
        "id": 770,
        "original_text": "“访千家万户、促平安建设”入户宣传调查兴东，要义挂钩联系派出所、分区包干社区行政村、定点服务家庭为工作点，落实好三项主要工作，进一步促进好当前的反恐和奥运安保工作：入户宣传重点解决三个问题：1、通过入户宣传的实践，积极探索新形势下开展群众工作的新办法、新途径，不断拓宽与群众联系沟通的渠道",
        "wrong_ids": [
            19,
            20,
            23
        ],
        "correct_text": "“访千家万户、促平安建设”入户宣传调查行动，要以挂钩联系派出所、分区包干社区行政村、定点服务家庭为工作点，落实好三项主要工作，进一步促进好当前的反恐和奥运安保工作：入户宣传重点解决三个问题：1、通过入户宣传的实践，积极探索新形势下开展群众工作的新办法、新途径，不断拓宽与群众联系沟通的渠道"
    },
    {
        "id": 771,
        "original_text": "证监会依法对安硕信息的误导性陈述行为处以法定幅度内的“顶格”出发，并对浦俊懿、郑奇威在证券交易活动中作出信息误导的行为分别处以罚金",
        "wrong_ids": [
            30,
            31
        ],
        "correct_text": "证监会依法对安硕信息的误导性陈述行为处以法定幅度内的“顶格”处罚，并对浦俊懿、郑奇威在证券交易活动中作出信息误导的行为分别处以罚金"
    },
    {
        "id": 772,
        "original_text": "戴平忠指出十三五规划实施以来，全县各级各部门深入学习贯彻习近平新时代中国特色社会主义思想和习近平总书记重要讲话重要指示批示精神，围绕县委县政府提出的“四大重点区域”发展丝路，积极作为、是干创新、攻坚克难、奋勇拼搏，推动各项事业取得长足进步",
        "wrong_ids": [
            84,
            92
        ],
        "correct_text": "戴平忠指出十三五规划实施以来，全县各级各部门深入学习贯彻习近平新时代中国特色社会主义思想和习近平总书记重要讲话重要指示批示精神，围绕县委县政府提出的“四大重点区域”发展思路，积极作为、实干创新、攻坚克难、奋勇拼搏，推动各项事业取得长足进步"
    },
    {
        "id": 773,
        "original_text": "《知道意见》明确了年度建设用地供应计划安排、非营利性养老机构申请划拨用地、营利性养老服务设施用地供应方式等方面得政策措施，充分保障养老服务设施用地供应，满足多层次养老需求",
        "wrong_ids": [
            1,
            2,
            55
        ],
        "correct_text": "《指导意见》明确了年度建设用地供应计划安排、非营利性养老机构申请划拨用地、营利性养老服务设施用地供应方式等方面的政策措施，充分保障养老服务设施用地供应，满足多层次养老需求"
    },
    {
        "id": 774,
        "original_text": "本次产重组中，福建金森曾先后频繁更换多家会计事务所，利安达在此前已有多因未勤勉尽责而被行政处液罚的情况下，仍为其出具虚假审计报告，情节恶劣",
        "wrong_ids": [
            2,
            35,
            46
        ],
        "correct_text": "本次资产重组中，福建金森曾先后频繁更换多家会计事务所，利安达在此前已有多次因未勤勉尽责而被行政处罚的情况下，仍为其出具虚假审计报告，情节恶劣"
    },
    {
        "id": 775,
        "original_text": "自然资源部办公厅关于印发《自然资源三维立体时空数据库建设总体方案》的通知各省、自治区、直辖市及计划单列市自然资源主管部门，新疆生产建设兵团自然资源局，国家林业和草原局，中国地质调查局及部其他直属单位，各派出机构，部机关各司局：为切实履行自然资源统一调查检测职责，加强自然资源调查评价监测工作，部制定了《自然资源三维立体时空数据库建设总体方案》，现印发给你们，请参照执行",
        "wrong_ids": [
            126
        ],
        "correct_text": "自然资源部办公厅关于印发《自然资源三维立体时空数据库建设总体方案》的通知各省、自治区、直辖市及计划单列市自然资源主管部门，新疆生产建设兵团自然资源局，国家林业和草原局，中国地质调查局及部其他直属单位，各派出机构，部机关各司局：为切实履行自然资源统一调查监测职责，加强自然资源调查评价监测工作，部制定了《自然资源三维立体时空数据库建设总体方案》，现印发给你们，请参照执行"
    },
    {
        "id": 776,
        "original_text": "中固上市松司论坛学术委员会主席、民建中央原副主席宋海出席开主持第二场论坛",
        "wrong_ids": [
            1,
            4,
            28,
            32
        ],
        "correct_text": "中国上市公司论坛学术委员会主席、民建中央原副主席宋海出席并主持第一场论坛"
    },
    {
        "id": 777,
        "original_text": "国家重大专项和上海市重大科技项目资金配套管理办法为鼓励本市企事业单位承担国家重大专项和上海市重大科技项目，保障国家重大专项和上海市重大科技项目的顺利实施，根据国家有关规定何《〈上海中长期科学和技术发展规划纲要〉若干配套政策》，制订本办法",
        "wrong_ids": [
            85
        ],
        "correct_text": "国家重大专项和上海市重大科技项目资金配套管理办法为鼓励本市企事业单位承担国家重大专项和上海市重大科技项目，保障国家重大专项和上海市重大科技项目的顺利实施，根据国家有关规定和《〈上海中长期科学和技术发展规划纲要〉若干配套政策》，制订本办法"
    },
    {
        "id": 778,
        "original_text": "为了把封存汽车管好、利用好，结合目前在封存车的管理、调剂方面存在的问题，提出以下意见：1、为了避免调入单位徒劳往返，浪费人力物力和时间，各单位应按照市政府办公厅京政办发〔1981〕104号文件转发的《关于封存非生产永基动车的管理办法》和京政办发〔1982〕27号文件转发的《关于封存的费生产用机动车辆的处理办法》的精神，对封存车进行认真的清理，对有使用价值的一定要保管好，对无使用价值或耗油量过大的老旧汽车，一律报经公安局车务科鉴定后予以报废",
        "wrong_ids": [
            107,
            108,
            142
        ],
        "correct_text": "为了把封存汽车管好、利用好，结合目前在封存车的管理、调剂方面存在的问题，提出以下意见：1、为了避免调入单位徒劳往返，浪费人力物力和时间，各单位应按照市政府办公厅京政办发〔1981〕104号文件转发的《关于封存非生产用机动车的管理办法》和京政办发〔1982〕27号文件转发的《关于封存的非生产用机动车辆的处理办法》的精神，对封存车进行认真的清理，对有使用价值的一定要保管好，对无使用价值或耗油量过大的老旧汽车，一律报经公安局车务科鉴定后予以报废"
    },
    {
        "id": 779,
        "original_text": "3000亿元疫情防控专项再贷款方面，截至目前，上海地方法人银行实际发放优惠贷款82医院，加权平均利率2.38%，财政给予50%贴息后，实际利率仅为1.19%左右，低于1.6%上限要求",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "3000亿元疫情防控专项再贷款方面，截至目前，上海地方法人银行实际发放优惠贷款82亿元，加权平均利率2.38%，财政给予50%贴息后，实际利率仅为1.19%左右，低于1.6%上限要求"
    },
    {
        "id": 780,
        "original_text": "强制性清洁生产审核企业不安上述规定公布相关信息的，根据《中华人民共和国清洁生产促进法》第三十六条有关规定，由所在地区生态环境部门责令公布，可以处十万元以下的罚款",
        "wrong_ids": [
            12
        ],
        "correct_text": "强制性清洁生产审核企业不按上述规定公布相关信息的，根据《中华人民共和国清洁生产促进法》第三十六条有关规定，由所在地区生态环境部门责令公布，可以处十万元以下的罚款"
    },
    {
        "id": 781,
        "original_text": "做好国家下放审批审核事想得承接工作，即使研究制定并向社会公开办理程序",
        "wrong_ids": [
            11,
            12,
            18,
            19
        ],
        "correct_text": "做好国家下放审批审核事项的承接工作，及时研究制定并向社会公开办理程序"
    },
    {
        "id": 782,
        "original_text": "混合所有制改革试点企业在此方面的实践与探索，有助于促进国有企业建立适合职业经理人发挥特长、流动有序的规则，建立合适的职业经理人管理模式，建立与国企经营管理人员分类管理相适应的职业经理人制度，完善职並经暑人聘任机制",
        "wrong_ids": [
            98,
            100
        ],
        "correct_text": "混合所有制改革试点企业在此方面的实践与探索，有助于促进国有企业建立适合职业经理人发挥特长、流动有序的规则，建立合适的职业经理人管理模式，建立与国企经营管理人员分类管理相适应的职业经理人制度，完善职业经理人聘任机制"
    },
    {
        "id": 783,
        "original_text": "如果认为已进了班子、刚上了台阶，先缓口气再说，只想着守摊子、保位子，该说的花不说、该干的事不干、该负的责不负，遇到困难绕道走、碰到矛盾踢皮球、面对歪风往后退，就是不忠、就是失职，就要错失机遇、贻误事业、带坏风气",
        "wrong_ids": [
            37
        ],
        "correct_text": "如果认为已进了班子、刚上了台阶，先缓口气再说，只想着守摊子、保位子，该说的话不说、该干的事不干、该负的责不负，遇到困难绕道走、碰到矛盾踢皮球、面对歪风往后退，就是不忠、就是失职，就要错失机遇、贻误事业、带坏风气"
    },
    {
        "id": 784,
        "original_text": "经查，福建金森《重大资产重组方案报告书》》中存在虚假记载，审计过程中，利安达违反《审计准则》相关规定为勤勉尽责，导致所厨具的审计报告存在虚假记载",
        "wrong_ids": [
            50,
            59
        ],
        "correct_text": "经查，福建金森《重大资产重组方案报告书》》中存在虚假记载，审计过程中，利安达违反《审计准则》相关规定未勤勉尽责，导致所出具的审计报告存在虚假记载"
    },
    {
        "id": 785,
        "original_text": "第三十条人和企业、组织或者个人不得伪造或冒用福建省政府质量奖标志，不得擅自制作福建省政府质量奖证书和奖杯",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "第三十条任何企业、组织或者个人不得伪造或冒用福建省政府质量奖标志，不得擅自制作福建省政府质量奖证书和奖杯"
    },
    {
        "id": 786,
        "original_text": "春节假日前三天全国旅游接待总人数1.95亿人次，同比增长13.9%；实现旅游收入2350意愿，铜币增长15.3%",
        "wrong_ids": [
            44,
            45,
            47,
            48
        ],
        "correct_text": "春节假日前三天全国旅游接待总人数1.95亿人次，同比增长13.9%；实现旅游收入2350亿元，同比增长15.3%"
    },
    {
        "id": 787,
        "original_text": "上海市人大常委会组成人员一行先后前往了上海股权托管交易中心和远东国际租赁有限公司，仔细听去了工作人员的介绍，实地视察和了解了地方金融监管的应用情况和发展状况",
        "wrong_ids": [
            44
        ],
        "correct_text": "上海市人大常委会组成人员一行先后前往了上海股权托管交易中心和远东国际租赁有限公司，仔细听取了工作人员的介绍，实地视察和了解了地方金融监管的应用情况和发展状况"
    },
    {
        "id": 788,
        "original_text": "演讲学生代表号召并鼓励回学们积极参与到防艾工作中，共同承担防治责任和义务，群策群力，遏制文滋病的流行",
        "wrong_ids": [
            11,
            44
        ],
        "correct_text": "演讲学生代表号召并鼓励同学们积极参与到防艾工作中，共同承担防治责任和义务，群策群力，遏制艾滋病的流行"
    },
    {
        "id": 789,
        "original_text": "调查中，云霄皮划赛艇训练基地刘某某私车报支燃油费问题由1件1人拓展为1间3人",
        "wrong_ids": [
            35
        ],
        "correct_text": "调查中，云霄皮划赛艇训练基地刘某某私车报支燃油费问题由1件1人拓展为1件3人"
    },
    {
        "id": 790,
        "original_text": "带高新技术成果在江苏创办企业或实施转化并经有权部门认定的本省或外省科技人员及其配偶和未成年子女，在暂住地获得高级技工、技师职称，地市级以上劳动模范、先进工作者等荣誉称号，以及有其他突出贡献的外来人员，可凭相关证明将户口迁入本人自由或亲友住房、单位集体户口或政府指定的户籍代管机构，在就业地城镇落户",
        "wrong_ids": [
            114
        ],
        "correct_text": "带高新技术成果在江苏创办企业或实施转化并经有权部门认定的本省或外省科技人员及其配偶和未成年子女，在暂住地获得高级技工、技师职称，地市级以上劳动模范、先进工作者等荣誉称号，以及有其他突出贡献的外来人员，可凭相关证明将户口迁入本人自有或亲友住房、单位集体户口或政府指定的户籍代管机构，在就业地城镇落户"
    },
    {
        "id": 791,
        "original_text": "1-2月累计，全国一般共工预算收入36553意愿，同比增长15.8%",
        "wrong_ids": [
            11,
            12,
            22,
            23
        ],
        "correct_text": "1-2月累计，全国一般公共预算收入36553亿元，同比增长15.8%"
    },
    {
        "id": 792,
        "original_text": "要切实加强对单位内埔安全防范的检查、督促，及时发现并整改安全防范中的隐患，健全防范工作机制",
        "wrong_ids": [
            9
        ],
        "correct_text": "要切实加强对单位内部安全防范的检查、督促，及时发现并整改安全防范中的隐患，健全防范工作机制"
    },
    {
        "id": 793,
        "original_text": "定期组织水源地环境状况和环境风险评估，建立健全水原地污染源、风险源名录，编制并落实水源地突发环境事件应急预案，定期开展应急演练，切实保障人民群众的饮水安全",
        "wrong_ids": [
            24
        ],
        "correct_text": "定期组织水源地环境状况和环境风险评估，建立健全水源地污染源、风险源名录，编制并落实水源地突发环境事件应急预案，定期开展应急演练，切实保障人民群众的饮水安全"
    },
    {
        "id": 794,
        "original_text": "在这种情况下，如果以推定货车司机明知见车里藏有毒品起诉到法院，祛官就侩认为此案的证据还不够扎实",
        "wrong_ids": [
            18,
            31,
            34
        ],
        "correct_text": "在这种情况下，如果以推定货车司机明知货车里藏有毒品起诉到法院，法官就会认为此案的证据还不够扎实"
    },
    {
        "id": 795,
        "original_text": "李克强总理要求坚定不移地推进节能减排，努力走出一条能耗排放做“减法”、经济发展做“假发”的新路子",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "李克强总理要求坚定不移地推进节能减排，努力走出一条能耗排放做“减法”、经济发展做“加法”的新路子"
    },
    {
        "id": 796,
        "original_text": "在对前一轮战略纲要实施情况开展评估的基础上，起草小组委托复大学等机构围绕新一轮战略纲要的制定，形成总论以及专利、商标、版权战略等四个专题报告",
        "wrong_ids": [
            29,
            49
        ],
        "correct_text": "在对前一轮战略纲要实施情况开展评估的基础上，起草小组委托复旦大学等机构围绕新一轮战略纲要的制定，形成了总论以及专利、商标、版权战略等四个专题报告"
    },
    {
        "id": 797,
        "original_text": "通知要求，各级介骆主管部门要加大检查力度，特别是市、县级价格主管部门要充实检查力量，加强培训，认真学习电力价格政策，提高办案水平",
        "wrong_ids": [
            7,
            8
        ],
        "correct_text": "通知要求，各级价格主管部门要加大检查力度，特别是市、县级价格主管部门要充实检查力量，加强培训，认真学习电力价格政策，提高办案水平"
    },
    {
        "id": 798,
        "original_text": "可以预见，随着制度红利越来越多地释放，大众创业、万众枪新浆在中国大地上越来越红火",
        "wrong_ids": [
            26,
            28
        ],
        "correct_text": "可以预见，随着制度红利越来越多地释放，大众创业、万众创新将在中国大地上越来越红火"
    },
    {
        "id": 799,
        "original_text": "多年的农业从业经历让他意识到，单家独户种地始终难以形成规模化、标准话、产业化生产厗奚，面对市场也有更大得风险",
        "wrong_ids": [
            33,
            40,
            41,
            51
        ],
        "correct_text": "多年的农业从业经历让他意识到，单家独户种地始终难以形成规模化、标准化、产业化生产体系，面对市场也有更大的风险"
    },
    {
        "id": 800,
        "original_text": "上海市人民政府于2012粘7月10日正式批准印发，并要求各区县、各部门认真贯彻执行",
        "wrong_ids": [
            12
        ],
        "correct_text": "上海市人民政府于2012年7月10日正式批准印发，并要求各区县、各部门认真贯彻执行"
    },
    {
        "id": 801,
        "original_text": "依托“一网通办”总门户、“随申办”移动端多渠道联动，本市相关部门还通过市民主页和企业专属网页精准、及时给市民企业推送各类疫情防控政策，目前已向1456万“一网通办”注册慢用户主动推送政策、公告及服务，为14万家符合条件的企业精准推送税务优惠政策",
        "wrong_ids": [
            84
        ],
        "correct_text": "依托“一网通办”总门户、“随申办”移动端多渠道联动，本市相关部门还通过市民主页和企业专属网页精准、及时给市民企业推送各类疫情防控政策，目前已向1456万“一网通办”注册用户主动推送政策、公告及服务，为14万家符合条件的企业精准推送税务优惠政策"
    },
    {
        "id": 802,
        "original_text": "下一步，市体育局党组将以这次巡察整改为新起点，认真贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神，进一步落实全面从严治党主体责任，事实体育局各项工作更加规范，更加严格，更有成效，推动全市体育事业持续健康发展",
        "wrong_ids": [
            91,
            92
        ],
        "correct_text": "下一步，市体育局党组将以这次巡察整改为新起点，认真贯彻落实党的十八大和十八届三中、四中、五中、六中全会精神，深入学习贯彻习近平总书记系列重要讲话精神，进一步落实全面从严治党主体责任，使市体育局各项工作更加规范，更加严格，更有成效，推动全市体育事业持续健康发展"
    },
    {
        "id": 803,
        "original_text": "间接接收其他部阔传入的捐赠物资折款1.4亿元，社会捐款5.9亿元，衣被488.0万件",
        "wrong_ids": [
            7,
            8
        ],
        "correct_text": "间接接收其他部门转入的捐赠物资折款1.4亿元，社会捐款5.9亿元，衣被488.0万件"
    },
    {
        "id": 804,
        "original_text": "近年来，该中心承担省部级以上科技项目20多项，多项科技成果获福建省科技进步奖、中国中西医结合学会科学技术奖；在11个研新药品种中，多个新药进入重要研究阶段；争分夺秒完成上级交给的清肺排毒颗粒研制任务，为我国抗“疫”的胜利作出贡献；中药二次开发成果显著，片仔癀增加治疗中晚期原发性肝癌零功能主治的临床试验获批；片仔癀第四次蝉联“中药大品种科技竞争力”清热解毒领域第一名；承担建设国家中医药管理局“一带一路”中医药国际合作基地——名优中成药国际产业协作基地，为中国传统中医药文化进军世界，建立“桥头堡”贡献力量",
        "wrong_ids": [
            141
        ],
        "correct_text": "近年来，该中心承担省部级以上科技项目20多项，多项科技成果获福建省科技进步奖、中国中西医结合学会科学技术奖；在11个研新药品种中，多个新药进入重要研究阶段；争分夺秒完成上级交给的清肺排毒颗粒研制任务，为我国抗“疫”的胜利作出贡献；中药二次开发成果显著，片仔癀增加治疗中晚期原发性肝癌功能主治的临床试验获批；片仔癀第四次蝉联“中药大品种科技竞争力”清热解毒领域第一名；承担建设国家中医药管理局“一带一路”中医药国际合作基地——名优中成药国际产业协作基地，为中国传统中医药文化进军世界，建立“桥头堡”贡献力量"
    },
    {
        "id": 805,
        "original_text": "随着我国第一步和第二步战略目标的顺利实现，人民生活实现了解决温饱和从温饱到小康的两大历史性跨越，进入全面建设小康社会的信德历史时期",
        "wrong_ids": [
            59,
            60
        ],
        "correct_text": "随着我国第一步和第二步战略目标的顺利实现，人民生活实现了解决温饱和从温饱到小康的两大历史性跨越，进入全面建设小康社会的新的历史时期"
    },
    {
        "id": 806,
        "original_text": "争取省、市级对区老旧小区改造建设资金支持；按照轻重缓急、量力而为原则，科学合理安排和实施老旧小区改造项目，将项目建设资金纳入年度预算安排，确保项目资金及时到位；积极探索社会资本参与老酒小区改造建设的新途径、新模式，鼓励社会资本、民间资本等参与老旧小区改造建设，多渠道扩大建设资金来源、缓解资金压力，加快老旧小区整治改造的步伐",
        "wrong_ids": [
            91
        ],
        "correct_text": "争取省、市级对区老旧小区改造建设资金支持；按照轻重缓急、量力而为原则，科学合理安排和实施老旧小区改造项目，将项目建设资金纳入年度预算安排，确保项目资金及时到位；积极探索社会资本参与老旧小区改造建设的新途径、新模式，鼓励社会资本、民间资本等参与老旧小区改造建设，多渠道扩大建设资金来源、缓解资金压力，加快老旧小区整治改造的步伐"
    },
    {
        "id": 807,
        "original_text": "根据国家部署，结合实施《健康上海2030规划纲要》，从今年2月起，由市卫生健康委牵头，启动编织《健康上海行动》",
        "wrong_ids": [
            46
        ],
        "correct_text": "根据国家部署，结合实施《健康上海2030规划纲要》，从今年2月起，由市卫生健康委牵头，启动编制《健康上海行动》"
    },
    {
        "id": 808,
        "original_text": "龚新高委员说，高校科技工作还有很大提升空间，将持续关注基础领人才培养和环境营造问倍题",
        "wrong_ids": [
            30,
            40
        ],
        "correct_text": "龚新高委员说，高校科技工作还有很大提升空间，将持续关注基础领域人才培养和环境营造问题"
    },
    {
        "id": 809,
        "original_text": "《办法》指出，按照依法自愿有偿原则，允许农民以股份合作的形式谎转士地承包经营权，发展多种形式的适度规模经营",
        "wrong_ids": [
            30,
            32
        ],
        "correct_text": "《办法》指出，按照依法自愿有偿原则，允许农民以股份合作的形式流转土地承包经营权，发展多种形式的适度规模经营"
    },
    {
        "id": 810,
        "original_text": "该案犯罪嫌疑人陶志军、藏少祥在沪租住民房，房东每月只顾收取房租，至案发时，却不知陶、葬两人的姓名、住址，管理漏洞直打令人瞠目结舌",
        "wrong_ids": [
            11,
            42,
            56,
            57
        ],
        "correct_text": "该案犯罪嫌疑人陶志军、臧少祥在沪租住民房，房东每月只顾收取房租，至案发时，却不知陶、臧两人的姓名、住址，管理漏洞之大令人瞠目结舌"
    },
    {
        "id": 811,
        "original_text": "2016年全国统一高考将于6月7日至8日进行，部分省由于考试科目设置不同，9日仍按排有考试科目",
        "wrong_ids": [
            40
        ],
        "correct_text": "2016年全国统一高考将于6月7日至8日进行，部分省由于考试科目设置不同，9日仍安排有考试科目"
    },
    {
        "id": 812,
        "original_text": "加强政策选导，新冠疫情爆发后，强化监管柔性服务，积极推动复工复产",
        "wrong_ids": [
            4
        ],
        "correct_text": "加强政策宣导，新冠疫情爆发后，强化监管柔性服务，积极推动复工复产"
    },
    {
        "id": 813,
        "original_text": "意、新一轮《纲要》的制定过程按照市政府的要求，2010年6月，市知识产权联席会议启动了新一轮纲要的制定工作，成立了编织工作领导小组和起草小组",
        "wrong_ids": [
            0,
            58
        ],
        "correct_text": "一、新一轮《纲要》的制定过程按照市政府的要求，2010年6月，市知识产权联席会议启动了新一轮纲要的制定工作，成立了编制工作领导小组和起草小组"
    },
    {
        "id": 814,
        "original_text": "对这个区间目标，全国政协委员、清华大学中国经济思想与实践研究院院长李稻葵说，政府工作报告提出勺预期，一是留有余地，速度不是太高；二是增加弹性，它有一个区间，不像以前用“左右”的表述比较“紧”",
        "wrong_ids": [
            46
        ],
        "correct_text": "对这个区间目标，全国政协委员、清华大学中国经济思想与实践研究院院长李稻葵说，政府工作报告提出的预期，一是留有余地，速度不是太高；二是增加弹性，它有一个区间，不像以前用“左右”的表述比较“紧”"
    },
    {
        "id": 815,
        "original_text": "落实能源领域大气污染防治工作方案，加快推进集中供热、煤改气、煤该店工程建设",
        "wrong_ids": [
            31,
            32
        ],
        "correct_text": "落实能源领域大气污染防治工作方案，加快推进集中供热、煤改气、煤改电工程建设"
    },
    {
        "id": 816,
        "original_text": "县领导柳並殊、李斌、朱文挺、刘兆民、肖华顺及各相关部门负责人员参加会议",
        "wrong_ids": [
            4
        ],
        "correct_text": "县领导柳亚殊、李斌、朱文挺、刘兆民、肖华顺及各相关部门负责人员参加会议"
    },
    {
        "id": 817,
        "original_text": "这是党中央、国务院对东北地区振兴发展机遇的亲切关怀和重要指导，为我们做好振兴发展工作进一步提供了机遇，提振了信心,侏儒了动力",
        "wrong_ids": [
            18,
            19,
            57,
            58
        ],
        "correct_text": "这是党中央、国务院对东北地区振兴发展给予的亲切关怀和重要指导，为我们做好振兴发展工作进一步提供了机遇，提振了信心,注入了动力"
    },
    {
        "id": 818,
        "original_text": "五、强化维护保养单位的责任和义务针对电梯日常维护保养中存在的问题，《办法》作了四方面规定：第一，明确在本市设点开展经营活动的维护保养单位应当具有相应资质，依法在本是办理工商登记",
        "wrong_ids": [
            81
        ],
        "correct_text": "五、强化维护保养单位的责任和义务针对电梯日常维护保养中存在的问题，《办法》作了四方面规定：第一，明确在本市设点开展经营活动的维护保养单位应当具有相应资质，依法在本市办理工商登记"
    },
    {
        "id": 819,
        "original_text": "关于去年在“三严三实”专题教育中提出的，完成制定“是三五”全民健身规划整改措施，至今未落实的问题",
        "wrong_ids": [
            25
        ],
        "correct_text": "关于去年在“三严三实”专题教育中提出的，完成制定“十三五”全民健身规划整改措施，至今未落实的问题"
    },
    {
        "id": 820,
        "original_text": "加快技术研发，重点突破能源高效河粉级梯级利用、污染防治和安全处置、资源回收合循环利用、智能电网等关键技术和装备",
        "wrong_ids": [
            15,
            16,
            37
        ],
        "correct_text": "加快技术研发，重点突破能源高效和分级梯级利用、污染防治和安全处置、资源回收和循环利用、智能电网等关键技术和装备"
    },
    {
        "id": 821,
        "original_text": "坚持问题导向和生态优先原则，对矿山项目涉及未批先建、批建不负、久拖不验、生态保护与恢复治理措施不落实等环境违法行为，进行严惩重罚，切实加强矿山环境保护，提升矿山开发建设项目环境管理水平",
        "wrong_ids": [
            29
        ],
        "correct_text": "坚持问题导向和生态优先原则，对矿山项目涉及未批先建、批建不符、久拖不验、生态保护与恢复治理措施不落实等环境违法行为，进行严惩重罚，切实加强矿山环境保护，提升矿山开发建设项目环境管理水平"
    },
    {
        "id": 822,
        "original_text": "针对妇幼、中小学、职业、劳年、残疾人等重点人群的健康需求，《健康上海行动》将有的放矢地进行健康管理和服务",
        "wrong_ids": [
            12
        ],
        "correct_text": "针对妇幼、中小学、职业、老年、残疾人等重点人群的健康需求，《健康上海行动》将有的放矢地进行健康管理和服务"
    },
    {
        "id": 823,
        "original_text": "下一步，中国证监会将按照新《证券法》和《国务院办公厅关于贯彻实施修订后的证券法有关工作的通知》的要求，坚持尊重注册制的基本内涵，借鉴国际最佳实践，体现中国特色和发展阶段特征原则，在市场各方积极参与、共通推动下，稳步推进、分步实施以信息披露为核心的注册制改革",
        "wrong_ids": [
            100
        ],
        "correct_text": "下一步，中国证监会将按照新《证券法》和《国务院办公厅关于贯彻实施修订后的证券法有关工作的通知》的要求，坚持尊重注册制的基本内涵，借鉴国际最佳实践，体现中国特色和发展阶段特征原则，在市场各方积极参与、共同推动下，稳步推进、分步实施以信息披露为核心的注册制改革"
    },
    {
        "id": 824,
        "original_text": "在优化建筑市场环境上，《意见》要求全面实施市场准入负面清单制度，不得擅自设立合收取法定以外的保证金和费用；强化合同对工程价款的约定与调整，提倡采用全过程造价管理，轨范工程预付款、工程进度款支付",
        "wrong_ids": [
            38,
            81
        ],
        "correct_text": "在优化建筑市场环境上，《意见》要求全面实施市场准入负面清单制度，不得擅自设立和收取法定以外的保证金和费用；强化合同对工程价款的约定与调整，提倡采用全过程造价管理，规范工程预付款、工程进度款支付"
    },
    {
        "id": 825,
        "original_text": "在应急抢险方面，市级组建防汛抢险救生应急大队1之25人，各乡镇、村组建了巡逻队伍219支3390人上堤巡逻，组建了抢险队伍229支10045人随时待命",
        "wrong_ids": [
            23
        ],
        "correct_text": "在应急抢险方面，市级组建防汛抢险救生应急大队1支25人，各乡镇、村组建了巡逻队伍219支3390人上堤巡逻，组建了抢险队伍229支10045人随时待命"
    },
    {
        "id": 826,
        "original_text": "在所处资企业层面，选择条件比较成熟的企业启动集团层面的多圆滑改革",
        "wrong_ids": [
            2,
            28,
            29
        ],
        "correct_text": "在所出资企业层面，选择条件比较成熟的企业启动集团层面的多元化改革"
    },
    {
        "id": 827,
        "original_text": "通过这些活动，不仅能让大家身体更健康，也能增进居民之间的了解，壤大家更加团结，在社区的领导下把我们的家园建得更美好",
        "wrong_ids": [
            31
        ],
        "correct_text": "通过这些活动，不仅能让大家身体更健康，也能增进居民之间的了解，让大家更加团结，在社区的领导下把我们的家园建得更美好"
    },
    {
        "id": 828,
        "original_text": "我省在贯彻落实《国务院关于支持福建省加快建设海峡西岸经济区的若干意见》的实施意见中，江“加强生态文明建设”作为一个重要内容，为进一步推进自然保护工作指明了前进的方向",
        "wrong_ids": [
            42
        ],
        "correct_text": "我省在贯彻落实《国务院关于支持福建省加快建设海峡西岸经济区的若干意见》的实施意见中，将“加强生态文明建设”作为一个重要内容，为进一步推进自然保护工作指明了前进的方向"
    },
    {
        "id": 829,
        "original_text": "一是继续加快提升金融市场国际化水平，推动金融产品和工具创新，增强金融市场服务功能，推进人民币跨境适用",
        "wrong_ids": [
            48
        ],
        "correct_text": "一是继续加快提升金融市场国际化水平，推动金融产品和工具创新，增强金融市场服务功能，推进人民币跨境使用"
    },
    {
        "id": 830,
        "original_text": "四是要加强日常监督检查，歌姬档案主管部门、科技主管部门摇奖《贵定》的执行情况纳入见惯范围，对存在违反《规定》有关要求行为的单位和个人，要及时予以纠正，对情节严重的，要依法依规坚决予以惩处",
        "wrong_ids": [
            12,
            13,
            27,
            28,
            30,
            40,
            41
        ],
        "correct_text": "四是要加强日常监督检查，各级档案主管部门、科技主管部门要将《规定》的执行情况纳入监管范围，对存在违反《规定》有关要求行为的单位和个人，要及时予以纠正，对情节严重的，要依法依规坚决予以惩处"
    },
    {
        "id": 831,
        "original_text": "全面完成商业银行收费监察，急需组织开展涉企、资源性产品等价费专项检查",
        "wrong_ids": [
            10,
            11,
            13,
            14
        ],
        "correct_text": "全面完成商业银行收费检查，继续组织开展涉企、资源性产品等价费专项检查"
    },
    {
        "id": 832,
        "original_text": "为贯彻党中央、国务院关于脱贫攻坚的决策部署，进一步加大对河北省张北县、怀安县旅游扶贫帮扶力度，帮助当地对接驴友企业、旅游机构等，促进旅游资源科学合理开发，助力两县脱贫攻坚和乡村振兴，9月24日至25日，文化和旅游部分别在张北、怀安两县举办旅游扶贫对接活动",
        "wrong_ids": [
            53,
            54
        ],
        "correct_text": "为贯彻党中央、国务院关于脱贫攻坚的决策部署，进一步加大对河北省张北县、怀安县旅游扶贫帮扶力度，帮助当地对接旅游企业、旅游机构等，促进旅游资源科学合理开发，助力两县脱贫攻坚和乡村振兴，9月24日至25日，文化和旅游部分别在张北、怀安两县举办旅游扶贫对接活动"
    },
    {
        "id": 833,
        "original_text": "枞阳弦子2009年实施农村尾房改造项目以来，县委、县政府高度重视，按照与美好乡村建设协调推进的要求，严把三道关口在全县加快推进农村危房改造民生工程，确保有效改善农村五保户、低保户、贫困残疾人家庭和其他贫苦户家庭的居住条件",
        "wrong_ids": [
            2,
            3,
            13
        ],
        "correct_text": "枞阳县自2009年实施农村危房改造项目以来，县委、县政府高度重视，按照与美好乡村建设协调推进的要求，严把三道关口在全县加快推进农村危房改造民生工程，确保有效改善农村五保户、低保户、贫困残疾人家庭和其他贫苦户家庭的居住条件"
    },
    {
        "id": 834,
        "original_text": "特别是对影响群众安全感较大的涉黑涉恶问题，一定要坚持“打早打小、除恶务尽”得原则，决不让其做大成势，为害一方，祸害百姓；对严重暴力刑事犯罪，要坚持领导负责，力争尽快攻克；对倾向性案件，要加强地区间的协作配合和串并案侦查，快侦快破，坚决遏制势头；对外来“三无”人员集聚、治安问题突出的部位，要紧抓不放，综合施策，大力整治；对群众反映的治安热点、南点问题，要及时采取措施，加大整治防范力度，减少案件发生的空隙",
        "wrong_ids": [
            37,
            171
        ],
        "correct_text": "特别是对影响群众安全感较大的涉黑涉恶问题，一定要坚持“打早打小、除恶务尽”的原则，决不让其做大成势，为害一方，祸害百姓；对严重暴力刑事犯罪，要坚持领导负责，力争尽快攻克；对倾向性案件，要加强地区间的协作配合和串并案侦查，快侦快破，坚决遏制势头；对外来“三无”人员集聚、治安问题突出的部位，要紧抓不放，综合施策，大力整治；对群众反映的治安热点、难点问题，要及时采取措施，加大整治防范力度，减少案件发生的空隙"
    },
    {
        "id": 835,
        "original_text": "明确了地价支持政策，养老服务设施用地的土地用途为社会福利用地的，出让底价可按不低于所在级别公共服务用地基准地价的70%确定；利用存量土地建设养老服务设施并由非营利性养老机构使用的，原有尝试用的土地可不增收改变规划条件的地价款",
        "wrong_ids": [
            92,
            93
        ],
        "correct_text": "明确了地价支持政策，养老服务设施用地的土地用途为社会福利用地的，出让底价可按不低于所在级别公共服务用地基准地价的70%确定；利用存量土地建设养老服务设施并由非营利性养老机构使用的，原有偿使用的土地可不增收改变规划条件的地价款"
    },
    {
        "id": 836,
        "original_text": "本次国务院常务会议还决定在所有国家自主创新示范区、合芜蚌自主创新综合试验区和绵阳科技城推广实施4项先行先试政策，研究推动在中关村围绕鼓励引进海外高层次人才、拓宽科技企业融资渠道等开展心得政策试点",
        "wrong_ids": [
            91,
            92
        ],
        "correct_text": "本次国务院常务会议还决定在所有国家自主创新示范区、合芜蚌自主创新综合试验区和绵阳科技城推广实施4项先行先试政策，研究推动在中关村围绕鼓励引进海外高层次人才、拓宽科技企业融资渠道等开展新的政策试点"
    },
    {
        "id": 837,
        "original_text": "在确实不具备条件但有课后服务需求的地区，开展课后服务可采用财政补助和学校支持、家长合理分担运行成本的做法，坚持讼益导向",
        "wrong_ids": [
            55
        ],
        "correct_text": "在确实不具备条件但有课后服务需求的地区，开展课后服务可采用财政补助和学校支持、家长合理分担运行成本的做法，坚持公益导向"
    },
    {
        "id": 838,
        "original_text": "赵立坚：民进党当局妄图在国际上搞分裂活动，绝不会得逞，也必然遭到固际社会唾弃",
        "wrong_ids": [
            32
        ],
        "correct_text": "赵立坚：民进党当局妄图在国际上搞分裂活动，绝不会得逞，也必然遭到国际社会唾弃"
    },
    {
        "id": 839,
        "original_text": "此次电力价格专项检查，依法查处电网企业擅自提高国家规定的销售电价和输配电价，或采取改变用电类别、价外加价等方式，变相提高销售电价；未经有定价权的价格主管部门批准，自立名目，擅自向用户收取管理费、服务费登，以及改变收费主体或形式，变相收取国家已取消收费项目等行为",
        "wrong_ids": [
            100
        ],
        "correct_text": "此次电力价格专项检查，依法查处电网企业擅自提高国家规定的销售电价和输配电价，或采取改变用电类别、价外加价等方式，变相提高销售电价；未经有定价权的价格主管部门批准，自立名目，擅自向用户收取管理费、服务费等，以及改变收费主体或形式，变相收取国家已取消收费项目等行为"
    },
    {
        "id": 840,
        "original_text": "区企业承担上海市重大科吉祥目的，由所在地的去配套部门向市级立项部门出具推荐意见及资金配套承诺",
        "wrong_ids": [
            11,
            12,
            21
        ],
        "correct_text": "区企业承担上海市重大科技项目的，由所在地的区配套部门向市级立项部门出具推荐意见及资金配套承诺"
    },
    {
        "id": 841,
        "original_text": "郑州市生态环境聚饮发《轻微生态环境违法行为免罚清单》，明确12种对环境影响较小、轻微违法行为免予处罚，但以书面方式予以行政指导",
        "wrong_ids": [
            7,
            8
        ],
        "correct_text": "郑州市生态环境局印发《轻微生态环境违法行为免罚清单》，明确12种对环境影响较小、轻微违法行为免予处罚，但以书面方式予以行政指导"
    },
    {
        "id": 842,
        "original_text": "比如去年12月14日，先锋领航投顾投资咨询公司在上海开业，这是第一家获批的第三方基金销售公司投顾试点资格的合资公司；12月20日是首家外资控股合资理财公司，叫汇华理财，获批筹建；今年1月16日，首豪外商独资的保险控股公司安联保捡控股公司开业",
        "wrong_ids": [
            98,
            113
        ],
        "correct_text": "比如去年12月14日，先锋领航投顾投资咨询公司在上海开业，这是第一家获批的第三方基金销售公司投顾试点资格的合资公司；12月20日是首家外资控股合资理财公司，叫汇华理财，获批筹建；今年1月16日，首家外商独资的保险控股公司安联保险控股公司开业"
    },
    {
        "id": 843,
        "original_text": "该项目自2010年6月实施以来，在漳州市海洋与渔业局的指导下，顺利完成项目合同规定的14项任务指标，其中包括开展全线25公里岸线海漂垃圾整治、修建保护区道路650米、增殖放流贝类苗种1一粒、整治入侵互花米草300亩、种植红树林300亩和建立海上观测站等内容，共投资350万元",
        "wrong_ids": [
            92
        ],
        "correct_text": "该项目自2010年6月实施以来，在漳州市海洋与渔业局的指导下，顺利完成项目合同规定的14项任务指标，其中包括开展全线25公里岸线海漂垃圾整治、修建保护区道路650米、增殖放流贝类苗种1亿粒、整治入侵互花米草300亩、种植红树林300亩和建立海上观测站等内容，共投资350万元"
    },
    {
        "id": 844,
        "original_text": "如我局办理的一起利用现场视听资料作为主要直接证据定罪案件，被害人李某在昆山市苇城路拦下债务人即该案犯罪嫌疑人杨某的车辆，向杨某催讨欠债，杨某突然启动车辆，李某拉住车门扶手边慢跑边叫停车，杨某为逃债加之心理慌张，徒然加速，致被害人李某无法脱手跟跑几十米后被甩倒在地，头部受伤经抢救无效而死亡",
        "wrong_ids": [
            105
        ],
        "correct_text": "如我局办理的一起利用现场视听资料作为主要直接证据定罪案件，被害人李某在昆山市苇城路拦下债务人即该案犯罪嫌疑人杨某的车辆，向杨某催讨欠债，杨某突然启动车辆，李某拉住车门扶手边慢跑边叫停车，杨某为逃债加之心理慌张，突然加速，致被害人李某无法脱手跟跑几十米后被甩倒在地，头部受伤经抢救无效而死亡"
    },
    {
        "id": 845,
        "original_text": "2016年9月7日，4位驾驶员退缴违规报销的出差补贴、路桥费、燃油费等1.3538万元；而是清退违纪人员",
        "wrong_ids": [
            44
        ],
        "correct_text": "2016年9月7日，4位驾驶员退缴违规报销的出差补贴、路桥费、燃油费等1.3538万元；二是清退违纪人员"
    },
    {
        "id": 846,
        "original_text": "严格落实《漳州市人民政府关于调整市级和县级政府集中采购目录及限额标准的通知》，严格执行《漳州市体育局关于进一步加强财务管理的通知》，严格器材采购的报批，沿革招投标程序，严格报销手续",
        "wrong_ids": [
            76,
            77
        ],
        "correct_text": "严格落实《漳州市人民政府关于调整市级和县级政府集中采购目录及限额标准的通知》，严格执行《漳州市体育局关于进一步加强财务管理的通知》，严格器材采购的报批，严格招投标程序，严格报销手续"
    },
    {
        "id": 847,
        "original_text": "加快淘汰落后产能，关停小火电机组1800万千瓦，预计淘汰落后产能炼铁4533万吨、涟钢4564万吨、水泥4.87亿吨、平板玻璃11147万重箱",
        "wrong_ids": [
            41
        ],
        "correct_text": "加快淘汰落后产能，关停小火电机组1800万千瓦，预计淘汰落后产能炼铁4533万吨、炼钢4564万吨、水泥4.87亿吨、平板玻璃11147万重箱"
    },
    {
        "id": 848,
        "original_text": "”微蹙进和规范地方金融行业健康发展，防范划界金融风险，融资租赁行业、典当行业灯相关行业的企业也对《上海市地方金荣监督管理条例》草案提出一些建议",
        "wrong_ids": [
            1,
            2,
            20,
            21,
            38,
            55
        ],
        "correct_text": "”为促进和规范地方金融行业健康发展，防范化解金融风险，融资租赁行业、典当行业等相关行业的企业也对《上海市地方金融监督管理条例》草案提出一些建议"
    },
    {
        "id": 849,
        "original_text": "国家发展改革委、科技部认定的国家工程实验室、国家工程研究中心及部认定的重电视验室、研发中心资源不得作为本茨研发中心资源重复申报",
        "wrong_ids": [
            36,
            37,
            52
        ],
        "correct_text": "国家发展改革委、科技部认定的国家工程实验室、国家工程研究中心及部认定的重点实验室、研发中心资源不得作为本次研发中心资源重复申报"
    },
    {
        "id": 850,
        "original_text": "会议要求抓紧制定新社自贸园区具体方案，并提情全国人大常委会授权调整实施相关法律规定",
        "wrong_ids": [
            9,
            21
        ],
        "correct_text": "会议要求抓紧制定新设自贸园区具体方案，并提请全国人大常委会授权调整实施相关法律规定"
    },
    {
        "id": 851,
        "original_text": "但是，在以往办理刑事案件过程中，我们公安机关一位依赖犯罪嫌疑人口供的问题还是比较突出，一方面导致民警灾区不到口供时，体罚虐待、刑讯逼供现象屡禁不绝；另一方面，民警一旦遇到拒不供述的“零口供”案件，又常常拿不出有效对策",
        "wrong_ids": [
            23,
            50,
            51
        ],
        "correct_text": "但是，在以往办理刑事案件过程中，我们公安机关一味依赖犯罪嫌疑人口供的问题还是比较突出，一方面导致民警在取不到口供时，体罚虐待、刑讯逼供现象屡禁不绝；另一方面，民警一旦遇到拒不供述的“零口供”案件，又常常拿不出有效对策"
    },
    {
        "id": 852,
        "original_text": "加强水源地上游水源涵养及水土保持，强化水资源供需分析和合理调配，提高供水保证律；同时，加强保护区环境整治，严格落实环境保护各项措施，强化水源水、出厂水、管网水、末梢睡得全过程监管，确保供水区域的供水水质和供水需求",
        "wrong_ids": [
            38,
            82,
            83
        ],
        "correct_text": "加强水源地上游水源涵养及水土保持，强化水资源供需分析和合理调配，提高供水保证率；同时，加强保护区环境整治，严格落实环境保护各项措施，强化水源水、出厂水、管网水、末梢水的全过程监管，确保供水区域的供水水质和供水需求"
    },
    {
        "id": 853,
        "original_text": "按照防控机制会回驻局纪检组每季渡进行风险点排查一次；四是严厉查处",
        "wrong_ids": [
            7,
            15
        ],
        "correct_text": "按照防控机制会同驻局纪检组每季度进行风险点排查一次；四是严厉查处"
    },
    {
        "id": 854,
        "original_text": "根据当地经济发展水平和住宅产业线装，确定推进住宅产业现代化的目标和工作步骤，统筹规划、明确重点",
        "wrong_ids": [
            15,
            16
        ],
        "correct_text": "根据当地经济发展水平和住宅产业现状，确定推进住宅产业现代化的目标和工作步骤，统筹规划、明确重点"
    },
    {
        "id": 855,
        "original_text": "增强党内政治生活的原则性，要求在每年民主生活会上大胆开展批评与自我批评，大胆查找触及思想、灵魂得问题；务实监督检查",
        "wrong_ids": [
            47,
            51,
            52
        ],
        "correct_text": "增强党内政治生活的原则性，要求在每年民主生活会上大胆开展批评与自我批评，大胆查找触及思想、灵魂的问题；五是监督检查"
    },
    {
        "id": 856,
        "original_text": "随即召开的座谈会上，省领导认真听取了云霄扶贫开发工作情况汇报，就云霄县是出灼需要帮助事项，当即请对口帮扶的省直部门负责人逐一研究，协调落实",
        "wrong_ids": [
            35,
            37
        ],
        "correct_text": "随即召开的座谈会上，省领导认真听取了云霄扶贫开发工作情况汇报，就云霄县提出的需要帮助事项，当即请对口帮扶的省直部门负责人逐一研究，协调落实"
    },
    {
        "id": 857,
        "original_text": "重点开展集通信、导航、遥感、监测功能于一体的、自主可控的卫星星座关键技术研究，突破可灵活布设的精确定位系统、天地三体化融合通信、卫星返向链路、天基数据中继分发与管控、综合交通遥感监测等重大共性关键技术",
        "wrong_ids": [
            56
        ],
        "correct_text": "重点开展集通信、导航、遥感、监测功能于一体的、自主可控的卫星星座关键技术研究，突破可灵活布设的精确定位系统、天地一体化融合通信、卫星返向链路、天基数据中继分发与管控、综合交通遥感监测等重大共性关键技术"
    },
    {
        "id": 858,
        "original_text": "三是加强外部联动，联合上海市公安局交警总队创新交通管理机制，保障进博会肠管周围交通顺畅",
        "wrong_ids": [
            35,
            36
        ],
        "correct_text": "三是加强外部联动，联合上海市公安局交警总队创新交通管理机制，保障进博会场馆周围交通顺畅"
    },
    {
        "id": 859,
        "original_text": "规定自2019年1月1日起实行，有效期至2023年12月31日",
        "wrong_ids": [
            13
        ],
        "correct_text": "规定自2019年1月1日起施行，有效期至2023年12月31日"
    },
    {
        "id": 860,
        "original_text": "使用单位和维保单位能够较好地按照规定时限完成应急救援；于是“110”联动的“电梯应急救援服务中心”作为二级应急救援网络，也充分发挥作用，平均19分钟即完成应急救援",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "使用单位和维保单位能够较好地按照规定时限完成应急救援；与市“110”联动的“电梯应急救援服务中心”作为二级应急救援网络，也充分发挥作用，平均19分钟即完成应急救援"
    },
    {
        "id": 861,
        "original_text": "据统计，建区30年来，区内森林覆盖率高大96.3%%，比建区初期提高了4.2个百分点，邻睦蓄积量增长了22.8%%，野生动植物资源得到有效保护",
        "wrong_ids": [
            19,
            43,
            44
        ],
        "correct_text": "据统计，建区30年来，区内森林覆盖率高达96.3%%，比建区初期提高了4.2个百分点，林木蓄积量增长了22.8%%，野生动植物资源得到有效保护"
    },
    {
        "id": 862,
        "original_text": "回顾了前一轮纲要的实施情况，分析了当前形式，提出了上海知识产权事业面临的给予和挑战",
        "wrong_ids": [
            20,
            36,
            37
        ],
        "correct_text": "回顾了前一轮纲要的实施情况，分析了当前形势，提出了上海知识产权事业面临的机遇和挑战"
    },
    {
        "id": 863,
        "original_text": "会议确定了今年第三批简政放权措施：一是营再取消和下类放108项主要涉及投资、经营、就业等的审批事项，为创业兴业开路、为企业发展松绑、为扩大就业助力",
        "wrong_ids": [
            19,
            25
        ],
        "correct_text": "会议确定了今年第三批简政放权措施：一是再取消和下放108项主要涉及投资、经营、就业等的审批事项，为创业兴业开路、为企业发展松绑、为扩大就业助力"
    },
    {
        "id": 864,
        "original_text": "今年5月28日和6月1鈤，市政府常务会议、视为常委会先后审议通过了《纲要》",
        "wrong_ids": [
            11,
            21,
            22
        ],
        "correct_text": "今年5月28日和6月1日，市政府常务会议、市委常委会先后审议通过了《纲要》"
    },
    {
        "id": 865,
        "original_text": "克服“7·19”特大洪灾不利影响，我省农业灾后回复重建组织有力，秋粮生产总体稳定",
        "wrong_ids": [
            23
        ],
        "correct_text": "克服“7·19”特大洪灾不利影响，我省农业灾后恢复重建组织有力，秋粮生产总体稳定"
    },
    {
        "id": 866,
        "original_text": "其中，中央一般公共预算本级支出3534亿元，同比增长3.9%；地方一般公共预算支出25528意愿，铜币增长18.8%",
        "wrong_ids": [
            46,
            47,
            49,
            50
        ],
        "correct_text": "其中，中央一般公共预算本级支出3534亿元，同比增长3.9%；地方一般公共预算支出25528亿元，同比增长18.8%"
    },
    {
        "id": 867,
        "original_text": "一是强化价格监测预警，密切关注市场价格动态，切实做好与群众生活、节日消费密切相关的重要商品和服务价格监测工作，重点监测粮油肉禽蛋菜等生活必需品及节日相关商品的价格动态；二是密切关注交通运输、商贸餐饮、旅游观光等服务领域价格情况，关注市场价格情况和苗头性、清香性问题，第一时间报告价格异常波动情况；三是健全节日期间12358价格监管平台作用，严格落实节日值班制度和领导带班制度，加强对热点行业和问题集中区域价格监管力度，有效防范和应对突发性价格事件，及时妥善处理价格举报投诉，切实维护消费者合法权益，避免价格矛盾纠纷升级",
        "wrong_ids": [
            127,
            128
        ],
        "correct_text": "一是强化价格监测预警，密切关注市场价格动态，切实做好与群众生活、节日消费密切相关的重要商品和服务价格监测工作，重点监测粮油肉禽蛋菜等生活必需品及节日相关商品的价格动态；二是密切关注交通运输、商贸餐饮、旅游观光等服务领域价格情况，关注市场价格情况和苗头性、倾向性问题，第一时间报告价格异常波动情况；三是健全节日期间12358价格监管平台作用，严格落实节日值班制度和领导带班制度，加强对热点行业和问题集中区域价格监管力度，有效防范和应对突发性价格事件，及时妥善处理价格举报投诉，切实维护消费者合法权益，避免价格矛盾纠纷升级"
    },
    {
        "id": 868,
        "original_text": "本底无症状感染者：　　某女，52岁，现住大兴区天宫院街道融汇社区",
        "wrong_ids": [
            1
        ],
        "correct_text": "本地无症状感染者：　　某女，52岁，现住大兴区天宫院街道融汇社区"
    },
    {
        "id": 869,
        "original_text": "对于能够解决的，要立即解决，并采取适当形式向当事人反馈；需要一段时间才能解决的，要明确整改措施和时限，并向当事人说明情况；暂时不具备条件的，要耐信息致地做好解释工作，并积极创造条件予以解决",
        "wrong_ids": [
            72,
            73
        ],
        "correct_text": "对于能够解决的，要立即解决，并采取适当形式向当事人反馈；需要一段时间才能解决的，要明确整改措施和时限，并向当事人说明情况；暂时不具备条件的，要耐心细致地做好解释工作，并积极创造条件予以解决"
    },
    {
        "id": 870,
        "original_text": "针对我市房产中介机构主要集中在城区的特点，海年年初，以玉山镇、开发区为重点，对全市房产中介机构逐家走访沟通、发放警民联系卡、检查平台运作情况，组帜培训众业人员，积极争取中介机构的支持和配谷",
        "wrong_ids": [
            21,
            72,
            75,
            93
        ],
        "correct_text": "针对我市房产中介机构主要集中在城区的特点，每年年初，以玉山镇、开发区为重点，对全市房产中介机构逐家走访沟通、发放警民联系卡、检查平台运作情况，组织培训从业人员，积极争取中介机构的支持和配合"
    },
    {
        "id": 871,
        "original_text": "外来人口在江苏申领暂住证后3年有效期内全省通用，在本省范围内流动变更赞助地的，不许重新办理暂住证，只需到新住地派出所备案，记录变更信息",
        "wrong_ids": [
            34,
            35,
            40
        ],
        "correct_text": "外来人口在江苏申领暂住证后3年有效期内全省通用，在本省范围内流动变更暂住地的，不需重新办理暂住证，只需到新住地派出所备案，记录变更信息"
    },
    {
        "id": 872,
        "original_text": "2016年8月，证监会与财政部作出暂停利达会计师事务所承接新的证券业务并责令限期整改的处理决定",
        "wrong_ids": [
            20
        ],
        "correct_text": "2016年8月，证监会与财政部作出暂停利安达会计师事务所承接新的证券业务并责令限期整改的处理决定"
    },
    {
        "id": 873,
        "original_text": "全市公安机关要从维护国家秘密安全，保护人民群众很本梨益的高度出发，切实组织和实施好普及社会信息化保密常识的普法宣传教育活动",
        "wrong_ids": [
            23,
            25
        ],
        "correct_text": "全市公安机关要从维护国家秘密安全，保护人民群众根本利益的高度出发，切实组织和实施好普及社会信息化保密常识的普法宣传教育活动"
    },
    {
        "id": 874,
        "original_text": "省人大常委会副主任马潞生在会上致辞，他指出，武夷山自然保护区建区30念来，取得了丰硕的保护和科研成果",
        "wrong_ids": [
            34
        ],
        "correct_text": "省人大常委会副主任马潞生在会上致辞，他指出，武夷山自然保护区建区30年来，取得了丰硕的保护和科研成果"
    },
    {
        "id": 875,
        "original_text": "”张兆安坦言，“此次政府工作报告提出，一般工商业平均用电价格降低10%，中小企业宽带平均资费再降低15%，移动网络流量平均资费在降低20%以上",
        "wrong_ids": [
            63
        ],
        "correct_text": "”张兆安坦言，“此次政府工作报告提出，一般工商业平均用电价格降低10%，中小企业宽带平均资费再降低15%，移动网络流量平均资费再降低20%以上"
    },
    {
        "id": 876,
        "original_text": "美方此举严重违反一个中国原则和中美三个联合公报规定，粗暴干涉中国内正，中方对此表示强烈不满和坚决反对",
        "wrong_ids": [
            33
        ],
        "correct_text": "美方此举严重违反一个中国原则和中美三个联合公报规定，粗暴干涉中国内政，中方对此表示强烈不满和坚决反对"
    },
    {
        "id": 877,
        "original_text": "权势预计投入资金82.2719亿元，计划实施21个改造项目，其中，新开工棚改安置房9811套，基本建成7819套",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "全市预计投入资金82.2719亿元，计划实施21个改造项目，其中，新开工棚改安置房9811套，基本建成7819套"
    },
    {
        "id": 878,
        "original_text": "上海快捷快递有限公司在部分地区服务运行出现异常以来，国家邮政局积极指导各地邮政管理剖门木取有力措施，妥善应对，全力做好快捷公司在网未投快件组织疏运工作",
        "wrong_ids": [
            41,
            43
        ],
        "correct_text": "上海快捷快递有限公司在部分地区服务运行出现异常以来，国家邮政局积极指导各地邮政管理部门采取有力措施，妥善应对，全力做好快捷公司在网未投快件组织疏运工作"
    },
    {
        "id": 879,
        "original_text": "房地产市场对国民经济增长、金融稳定、相关产业发展豆油重要影响，房地产市场又具有典型的市场信息不堆成特点，必须进行有效的宏观调控",
        "wrong_ids": [
            24,
            25,
            47,
            48
        ],
        "correct_text": "房地产市场对国民经济增长、金融稳定、相关产业发展都有重要影响，房地产市场又具有典型的市场信息不对称特点，必须进行有效的宏观调控"
    },
    {
        "id": 880,
        "original_text": "对于电梯维修、水电汽暖等紧急事项，合同应当按约定继续履行，但是物业服务企业应提醒并监督合同相对方在合同履行中，按照规定采取必要的疫情防护措施",
        "wrong_ids": [
            9
        ],
        "correct_text": "对于电梯维修、水电气暖等紧急事项，合同应当按约定继续履行，但是物业服务企业应提醒并监督合同相对方在合同履行中，按照规定采取必要的疫情防护措施"
    },
    {
        "id": 881,
        "original_text": "提升企事业单位自创能力何标准化要素的应用能力，确保全市应达标企事业单位于今年底前全部评审达标",
        "wrong_ids": [
            11
        ],
        "correct_text": "提升企事业单位自创能力和标准化要素的应用能力，确保全市应达标企事业单位于今年底前全部评审达标"
    },
    {
        "id": 882,
        "original_text": "财政部此前也发出通知指出，中央财政对地下综合管廊试点城市给予专项资金补助，直辖市每年5亿元，生辉城市每年4亿元，其他城市每年3亿元",
        "wrong_ids": [
            46,
            47
        ],
        "correct_text": "财政部此前也发出通知指出，中央财政对地下综合管廊试点城市给予专项资金补助，直辖市每年5亿元，省会城市每年4亿元，其他城市每年3亿元"
    },
    {
        "id": 883,
        "original_text": "比如说，美国已经将外空定性为作战疆域，美国宣布组建独立外空部队，美国计划将反导系统部署在外空，而且美国还长期坚持进行外空斩眼习",
        "wrong_ids": [
            60,
            61
        ],
        "correct_text": "比如说，美国已经将外空定性为作战疆域，美国宣布组建独立外空部队，美国计划将反导系统部署在外空，而且美国还长期坚持进行外空战演习"
    },
    {
        "id": 884,
        "original_text": "自然资源部办公厅关于印发《自然资源三维立体失控数据库建设总体方案》的通知为切实履行自然资源统一调查监测职责，加强自然资源调查评价监测工作，部制定了《自然资源三维立体时空数据库建设总体方案》，现印发给你们，请参照执行",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "自然资源部办公厅关于印发《自然资源三维立体时空数据库建设总体方案》的通知为切实履行自然资源统一调查监测职责，加强自然资源调查评价监测工作，部制定了《自然资源三维立体时空数据库建设总体方案》，现印发给你们，请参照执行"
    },
    {
        "id": 885,
        "original_text": "各金融网点在切实加强防范工作的基础上，要添置、完善监控设施，浆监腔范围扩延到营业大厅内、大门口及运钞车停放点，及时摄录、发现各种可疑情况，为公安机关打击、防范、控制工作服务",
        "wrong_ids": [
            30,
            32
        ],
        "correct_text": "各金融网点在切实加强防范工作的基础上，要添置、完善监控设施，将监控范围扩延到营业大厅内、大门口及运钞车停放点，及时摄录、发现各种可疑情况，为公安机关打击、防范、控制工作服务"
    },
    {
        "id": 886,
        "original_text": "这2个问题在2016年11月22日移交的线索问题中已经有了，已锄禾完毕",
        "wrong_ids": [
            31,
            32
        ],
        "correct_text": "这2个问题在2016年11月22日移交的线索问题中已经有了，已初核完毕"
    },
    {
        "id": 887,
        "original_text": "或需，泉源合作社今后需要谋划的，将更多是如何整合资源，着力提高农业的质量和效益，大力发展优质、高效、特色产业，加大农业投入和产业化经营，在创收的同时实现农业生产方式的转变，逐步朝着现代农业的方向迈进",
        "wrong_ids": [
            1
        ],
        "correct_text": "或许，泉源合作社今后需要谋划的，将更多是如何整合资源，着力提高农业的质量和效益，大力发展优质、高效、特色产业，加大农业投入和产业化经营，在创收的同时实现农业生产方式的转变，逐步朝着现代农业的方向迈进"
    },
    {
        "id": 888,
        "original_text": "对标国内先进地区，大力推进简政放权、放管结合、优化服务改革，该放的放开，该管的管好，充分释放市场活力、激发纳生动力",
        "wrong_ids": [
            53
        ],
        "correct_text": "对标国内先进地区，大力推进简政放权、放管结合、优化服务改革，该放的放开，该管的管好，充分释放市场活力、激发内生动力"
    },
    {
        "id": 889,
        "original_text": "二是广泛开展《规定》的渲传培训工乍，引导各部门、各单位的有关负责人和从事科研、档案工作的相关人员准确理解和把握《规定》的内容和要求",
        "wrong_ids": [
            11,
            16
        ],
        "correct_text": "二是广泛开展《规定》的宣传培训工作，引导各部门、各单位的有关负责人和从事科研、档案工作的相关人员准确理解和把握《规定》的内容和要求"
    },
    {
        "id": 890,
        "original_text": "把物业服务费与信用减分挂钩，收费等级按照5个当此划分，对映5级加权系数，收费等级越高，加权系数越重，同样项目减分越多",
        "wrong_ids": [
            22,
            23,
            28
        ],
        "correct_text": "把物业服务费与信用减分挂钩，收费等级按照5个档次划分，对应5级加权系数，收费等级越高，加权系数越重，同样项目减分越多"
    },
    {
        "id": 891,
        "original_text": "作为共建“一带一路”项目，中欧班列在疫情常态化背景下稳定有序运营，传递出中方同相关国家合作共赢、互利互惠的信号，反映出“一带一路”共商共建共享的特性，为各国复工复产、提振经济起到了良好示范作用，这不仅有利于班列沿线国家，更惠及全球经济的复和发展",
        "wrong_ids": [
            119
        ],
        "correct_text": "作为共建“一带一路”项目，中欧班列在疫情常态化背景下稳定有序运营，传递出中方同相关国家合作共赢、互利互惠的信号，反映出“一带一路”共商共建共享的特性，为各国复工复产、提振经济起到了良好示范作用，这不仅有利于班列沿线国家，更惠及全球经济的复苏和发展"
    },
    {
        "id": 892,
        "original_text": "为深入贯彻以习近平同志为核心的党中央的决策部署，落实好《中国银保监会关于推动银行业和保险业高质量发展的指导意见》，持续推云财产保捡业向高质量发展转变，银保监会制定了《推动财产保险业高质量发展三年行动方案》，现印发给你们，请认真遵照执行",
        "wrong_ids": [
            60,
            64
        ],
        "correct_text": "为深入贯彻以习近平同志为核心的党中央的决策部署，落实好《中国银保监会关于推动银行业和保险业高质量发展的指导意见》，持续推动财产保险业向高质量发展转变，银保监会制定了《推动财产保险业高质量发展三年行动方案》，现印发给你们，请认真遵照执行"
    },
    {
        "id": 893,
        "original_text": "抓好“营业收入”、“营业利润”、“应交增值税”等相关税费应是同方向增长变动，若存在相反应查询核实，问清具体特殊原因，尤其要加大“应交增殖税”、“税金及附加”“所得税费用”等税收类指标的查询核实力度，注意各项指标间的协调行，确保数据真实可靠",
        "wrong_ids": [
            67,
            109
        ],
        "correct_text": "抓好“营业收入”、“营业利润”、“应交增值税”等相关税费应是同方向增长变动，若存在相反应查询核实，问清具体特殊原因，尤其要加大“应交增值税”、“税金及附加”“所得税费用”等税收类指标的查询核实力度，注意各项指标间的协调性，确保数据真实可靠"
    },
    {
        "id": 894,
        "original_text": "三、新一轮《纲要》的主要内容《刚要》分为五个部分：第一部分为基本情况",
        "wrong_ids": [
            15
        ],
        "correct_text": "三、新一轮《纲要》的主要内容《纲要》分为五个部分：第一部分为基本情况"
    },
    {
        "id": 895,
        "original_text": "省质量行政主管部门通过省级主要媒体向社会公示符合申报条件的企业或组织，公示气味10个工作日",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "省质量行政主管部门通过省级主要媒体向社会公示符合申报条件的企业或组织，公示期为10个工作日"
    },
    {
        "id": 896,
        "original_text": "若没有其他证据，则同案犯口供证明力不够，不宜作为惟一的定案根据",
        "wrong_ids": [
            4
        ],
        "correct_text": "若没有其它证据，则同案犯口供证明力不够，不宜作为惟一的定案根据"
    },
    {
        "id": 897,
        "original_text": "上述项目地实施对改善我市海洋环境质量起到了重要的作用，以点带面地促进还阳生态文明建设，也为我市海洋经济发展提供优良的发展空间，具有深远的影响",
        "wrong_ids": [
            4,
            34,
            35
        ],
        "correct_text": "上述项目的实施对改善我市海洋环境质量起到了重要的作用，以点带面地促进海洋生态文明建设，也为我市海洋经济发展提供优良的发展空间，具有深远的影响"
    },
    {
        "id": 898,
        "original_text": "连续一年度评价为C级或连续两年度评价为B级的列入“行业失信黑名单”，被列入“行业市新黑名单”的项目负责人物业服务企业应予以调整岗位或考虑辞退，并两年内不得担任项目负责人及以上的岗位职务",
        "wrong_ids": [
            40,
            41
        ],
        "correct_text": "连续一年度评价为C级或连续两年度评价为B级的列入“行业失信黑名单”，被列入“行业失信黑名单”的项目负责人物业服务企业应予以调整岗位或考虑辞退，并两年内不得担任项目负责人及以上的岗位职务"
    },
    {
        "id": 899,
        "original_text": "会见后，汪洋和阿巴西共套同出席中巴重要合作项目竣工共和开工揭牌仪式以及双边合作文件签字仪式",
        "wrong_ids": [
            11,
            25
        ],
        "correct_text": "会见后，汪洋和阿巴西共同出席中巴重要合作项目竣工和开工揭牌仪式以及双边合作文件签字仪式"
    },
    {
        "id": 900,
        "original_text": "本届茶王赛共分为福建赛区、白芽奇兰赛区、南靖丹桂赛区、台湾赛区四大赛区，其中福建赛区参赛品种涵盖红茶、绿茶、白茶、闽南乌龙茶、台式乌龙，共收茶样424只；白芽奇兰赛区参赛品种为白芽奇兰，共收茶样150只；南靖丹桂赛区参赛品种为南靖丹桂，拱手茶样67只；台湾赛区参赛品种为冻顶乌龙，共收茶样40之",
        "wrong_ids": [
            118,
            119,
            146
        ],
        "correct_text": "本届茶王赛共分为福建赛区、白芽奇兰赛区、南靖丹桂赛区、台湾赛区四大赛区，其中福建赛区参赛品种涵盖红茶、绿茶、白茶、闽南乌龙茶、台式乌龙，共收茶样424只；白芽奇兰赛区参赛品种为白芽奇兰，共收茶样150只；南靖丹桂赛区参赛品种为南靖丹桂，共收茶样67只；台湾赛区参赛品种为冻顶乌龙，共收茶样40只"
    },
    {
        "id": 901,
        "original_text": "中关村国家自主创新示范区内的基地机入驻企业，可申请享受示范区各项视点政策",
        "wrong_ids": [
            16,
            32
        ],
        "correct_text": "中关村国家自主创新示范区内的基地及入驻企业，可申请享受示范区各项试点政策"
    },
    {
        "id": 902,
        "original_text": "正确运用“四中形态”，完善制度，堵塞漏洞，防范腐败锋线，构建不敢腐、不能腐、不想腐的制度机制",
        "wrong_ids": [
            6,
            25,
            26
        ],
        "correct_text": "正确运用“四种形态”，完善制度，堵塞漏洞，防范腐败风险，构建不敢腐、不能腐、不想腐的制度机制"
    },
    {
        "id": 903,
        "original_text": "明确了各级档案主管部门、科技主管部门、科研项目管理单位和科研项目承担单位、参加单位、科研项目负责人等的档案管理责任，尤其是对财政支持的科研项目档案工作责任进行了明确，并特别提出了科研项目承担单位对所承牌担科研项目的档案工作负总责等要求",
        "wrong_ids": [
            100
        ],
        "correct_text": "明确了各级档案主管部门、科技主管部门、科研项目管理单位和科研项目承担单位、参加单位、科研项目负责人等的档案管理责任，尤其是对财政支持的科研项目档案工作责任进行了明确，并特别提出了科研项目承担单位对所承担科研项目的档案工作负总责等要求"
    },
    {
        "id": 904,
        "original_text": "整改情况：一是加强业务学习，强化纪律审查意识，提高查办案件能力；二是深入督查检查，积极深入下属单位，尤其是远离市区的下属单位，检查监督落实党风廉政建设的情况，努力发现苗头性、倾向性问提，做到抓早抓小；三是及时处置初核市委巡察组移交的问题线索，党政纪立案3人，诫勉谈话5人，批评教育12人；四是主动对接上级信访部门寻找案源线索，加大查办案件力度和责任追究力度",
        "wrong_ids": [
            91
        ],
        "correct_text": "整改情况：一是加强业务学习，强化纪律审查意识，提高查办案件能力；二是深入督查检查，积极深入下属单位，尤其是远离市区的下属单位，检查监督落实党风廉政建设的情况，努力发现苗头性、倾向性问题，做到抓早抓小；三是及时处置初核市委巡察组移交的问题线索，党政纪立案3人，诫勉谈话5人，批评教育12人；四是主动对接上级信访部门寻找案源线索，加大查办案件力度和责任追究力度"
    },
    {
        "id": 905,
        "original_text": "我们强烈敦促美方立即停止对台军售，立即停止美台军事联系，一面给两国两军关系造成进一步损害",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "我们强烈敦促美方立即停止对台军售，立即停止美台军事联系，以免给两国两军关系造成进一步损害"
    },
    {
        "id": 906,
        "original_text": "巨蜥，纯洁假日前三天，全国各省区市旅游市场斩获颇丰，假日旅游市场逐步进入高峰期",
        "wrong_ids": [
            0,
            1,
            3,
            4
        ],
        "correct_text": "据悉，春节假日前三天，全国各省区市旅游市场斩获颇丰，假日旅游市场逐步进入高峰期"
    },
    {
        "id": 907,
        "original_text": "2016年全国城市低保平均标准494.6元/任·月，比上年增长9.6%",
        "wrong_ids": [
            22
        ],
        "correct_text": "2016年全国城市低保平均标准494.6元/人·月，比上年增长9.6%"
    },
    {
        "id": 908,
        "original_text": "特别是在今年4背1日，国务院和中国证监会允许证券期货类的外资金融机构可以百分之百申请控股设立机构以后，据我们了解，首批三家已经向中国证监会提交申请设立外商独资基金管理公司的国际资管公司，它们都选择落户在上海",
        "wrong_ids": [
            7
        ],
        "correct_text": "特别是在今年4月1日，国务院和中国证监会允许证券期货类的外资金融机构可以百分之百申请控股设立机构以后，据我们了解，首批三家已经向中国证监会提交申请设立外商独资基金管理公司的国际资管公司，它们都选择落户在上海"
    },
    {
        "id": 909,
        "original_text": "将租住人员身份、物品等相关信息，与网上逃犯、涉案五品等信息库进行碰撞比对，及时发现打击混迹其中的在逃人员和流窜作案人员",
        "wrong_ids": [
            24
        ],
        "correct_text": "将租住人员身份、物品等相关信息，与网上逃犯、涉案物品等信息库进行碰撞比对，及时发现打击混迹其中的在逃人员和流窜作案人员"
    },
    {
        "id": 910,
        "original_text": "润科生物　　海洋生物产业基地　　福建芸力宝电源科枝　　漳州市富海食品冷冻水产有限公司　　诏安县安莉橡塑有限公司　　黎明综合小学　　新东亭道路建设　　金星乡计生服务所　　金星乡鲟寮田朴海堤七期加固　　诏安金海湾修造船　　诏安县东昌码头　　海亿海产品工业园　　漳州东祥建材　　漳州市中扬房地产开发　　农民工公寓　　工业园区工业地产及基础设施配套项目　　福建和瑞工贸　　土地整理与改造　　万旧线阳山至鹅公岭段公路　　红星乡朱厝撤渡建桥　　东达塑胶玩具　　漳州市怡品完茶叶　　秀峰路　　诏安县自来水管网改造工程　　诏安县海利水产",
        "wrong_ids": [
            18,
            24,
            229
        ],
        "correct_text": "润科生物　　海洋生物产业基地　　福建动力宝电源科技　　漳州市富海食品冷冻水产有限公司　　诏安县安莉橡塑有限公司　　黎明综合小学　　新东亭道路建设　　金星乡计生服务所　　金星乡鲟寮田朴海堤七期加固　　诏安金海湾修造船　　诏安县东昌码头　　海亿海产品工业园　　漳州东祥建材　　漳州市中扬房地产开发　　农民工公寓　　工业园区工业地产及基础设施配套项目　　福建和瑞工贸　　土地整理与改造　　万旧线阳山至鹅公岭段公路　　红星乡朱厝撤渡建桥　　东达塑胶玩具　　漳州市怡品园茶叶　　秀峰路　　诏安县自来水管网改造工程　　诏安县海利水产"
    },
    {
        "id": 911,
        "original_text": "老旧小区改造后，积极落石物业管理措施，巩固整治成果，形成良性循环",
        "wrong_ids": [
            11
        ],
        "correct_text": "老旧小区改造后，积极落实物业管理措施，巩固整治成果，形成良性循环"
    },
    {
        "id": 912,
        "original_text": "从住宅区的环境和配套水平方面看，相当一部分城市住宅区脏、挛、差的问题仍没有解决，退行社会化、专业化的物业管理难度很大",
        "wrong_ids": [
            28,
            40
        ],
        "correct_text": "从住宅区的环境和配套水平方面看，相当一部分城市住宅区脏、乱、差的问题仍没有解决，推行社会化、专业化的物业管理难度很大"
    },
    {
        "id": 913,
        "original_text": "实物分配体制下，住妒提国家提供给职工的福利，住房投资不能形成良性循环，投资严重不足，科技进步乏力",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "实物分配体制下，住房是国家提供给职工的福利，住房投资不能形成良性循环，投资严重不足，科技进步乏力"
    },
    {
        "id": 914,
        "original_text": "2019年经济增长目标为6%—6.5%，世纪2016年后再次提出经济增长的区间目标",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "2019年经济增长目标为6%—6.5%，是继2016年后再次提出经济增长的区间目标"
    },
    {
        "id": 915,
        "original_text": "截至今年一季度末，上海辖内科技型企业贷款户数8177护，同比增长27.7%；贷款余额3028亿元，同比增长21.4%",
        "wrong_ids": [
            26
        ],
        "correct_text": "截至今年一季度末，上海辖内科技型企业贷款户数8177户，同比增长27.7%；贷款余额3028亿元，同比增长21.4%"
    },
    {
        "id": 916,
        "original_text": "各单位主要领导、分管领导、保密员要在熟悉保密基础知识的基础上，督促指导本单位人员学习相关保密常识，在本次活动对象熟知21条保密常识的基础上，组织签署“保密承诺书”，开展保密常事考试，并做好阅卷打分和成绩统计等工作",
        "wrong_ids": [
            87
        ],
        "correct_text": "各单位主要领导、分管领导、保密员要在熟悉保密基础知识的基础上，督促指导本单位人员学习相关保密常识，在本次活动对象熟知21条保密常识的基础上，组织签署“保密承诺书”，开展保密常识考试，并做好阅卷打分和成绩统计等工作"
    },
    {
        "id": 917,
        "original_text": "全国各类养老服务机构和设施14.0万个，比上年增长20.7%，其中:注册登记勾养老服务机勾2.9万个，社区养老服务机构和设施3.5万个，社区互助型养老设施7.6万个；各类养老床位合计730.2万张，比上年增长8.6%,其中社区留宿和日间照料床位322.9万张",
        "wrong_ids": [
            38,
            44
        ],
        "correct_text": "全国各类养老服务机构和设施14.0万个，比上年增长20.7%，其中:注册登记的养老服务机构2.9万个，社区养老服务机构和设施3.5万个，社区互助型养老设施7.6万个；各类养老床位合计730.2万张，比上年增长8.6%,其中社区留宿和日间照料床位322.9万张"
    },
    {
        "id": 918,
        "original_text": "重点开展同行环境全要素自动监测、水下目标自主探测识别、海上事故应急扫册、水夏无人搜寻等技术研究与装备研发，以及无人机应用于沿海巡航、搜救的技术研究",
        "wrong_ids": [
            4,
            5,
            34,
            37
        ],
        "correct_text": "重点开展通航环境全要素自动监测、水下目标自主探测识别、海上事故应急扫测、水下无人搜寻等技术研究与装备研发，以及无人机应用于沿海巡航、搜救的技术研究"
    },
    {
        "id": 919,
        "original_text": "对符合国家产业政策、需要国有资本控制的企业进行虫族整合，组建的新集团公司作为国资委出资企业；对与所出资企业产业关联的，成简直划转相关企业；对无资产、无经营场所的和已停业、歇业的，由其原主管部门实施清算注销",
        "wrong_ids": [
            23,
            24,
            60,
            61
        ],
        "correct_text": "对符合国家产业政策、需要国有资本控制的企业进行重组整合，组建的新集团公司作为国资委出资企业；对与所出资企业产业关联的，成建制划转相关企业；对无资产、无经营场所的和已停业、歇业的，由其原主管部门实施清算注销"
    },
    {
        "id": 920,
        "original_text": "根据新乡市中级人民法院和新乡市公安局联合发布的文件显示，人民法院在查询被执行人信息时，执行人员应当出示本人工作证和执行公务证，并出具生效的法律文书及协助查询手续，公安机关应当立即苏理查询事宜",
        "wrong_ids": [
            89
        ],
        "correct_text": "根据新乡市中级人民法院和新乡市公安局联合发布的文件显示，人民法院在查询被执行人信息时，执行人员应当出示本人工作证和执行公务证，并出具生效的法律文书及协助查询手续，公安机关应当立即办理查询事宜"
    },
    {
        "id": 921,
        "original_text": "戒指4月底，已开工3022逃，开工率30.80%；基本建成3497套，完成率44.72%",
        "wrong_ids": [
            0,
            1,
            13
        ],
        "correct_text": "截至4月底，已开工3022套，开工率30.80%；基本建成3497套，完成率44.72%"
    },
    {
        "id": 922,
        "original_text": "隐患排查工作以乡真伪单位，落实好“三个一”：一是“查一遍”，对所有水利工程建设项目和水库等运行管理单位开展隐患排查，实现全覆盖；二是“开一个会”，召开业主、项目法人及施工单位等负责人会议，及时部署、压实责任；三是“盯一轮”，盯紧隐患与问题的整改，及时消除生产安全隐患，实行“闭环”管理，做到有隐患问题、有解决办法、有整改时限、有组织验收，总体要求必须在今年1月底完成隐患整改任务",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "隐患排查工作以乡镇为单位，落实好“三个一”：一是“查一遍”，对所有水利工程建设项目和水库等运行管理单位开展隐患排查，实现全覆盖；二是“开一个会”，召开业主、项目法人及施工单位等负责人会议，及时部署、压实责任；三是“盯一轮”，盯紧隐患与问题的整改，及时消除生产安全隐患，实行“闭环”管理，做到有隐患问题、有解决办法、有整改时限、有组织验收，总体要求必须在今年1月底完成隐患整改任务"
    },
    {
        "id": 923,
        "original_text": "安照“谁出租、谁管理，谁受益、谁负责”的原则，与出租中介、出租业主逐一签订《出租信息反馈责任书》，和《治安管理责任书》，进一步明确责任和义务",
        "wrong_ids": [
            0
        ],
        "correct_text": "按照“谁出租、谁管理，谁受益、谁负责”的原则，与出租中介、出租业主逐一签订《出租信息反馈责任书》，和《治安管理责任书》，进一步明确责任和义务"
    },
    {
        "id": 924,
        "original_text": "中鑫富盈、吴峻乐合谋操纵“特力A”、“得利斯”案——刷新证监会行政处罚罚没金额最高纪录稽查总队调查组针对伞形账户隐蔽复杂、地域分布广泛、涉案主体规避调查等难点一一击破，迅速查明中鑫富盈控制使用10个信托计划证券账户、吴峻东控制使用10个信托计划证券账户及4个个人账户，合谋通过连续交易、自买自卖等方式操纵“特力A”、“得利斯”股票德伟法事实",
        "wrong_ids": [
            165,
            166
        ],
        "correct_text": "中鑫富盈、吴峻乐合谋操纵“特力A”、“得利斯”案——刷新证监会行政处罚罚没金额最高纪录稽查总队调查组针对伞形账户隐蔽复杂、地域分布广泛、涉案主体规避调查等难点一一击破，迅速查明中鑫富盈控制使用10个信托计划证券账户、吴峻东控制使用10个信托计划证券账户及4个个人账户，合谋通过连续交易、自买自卖等方式操纵“特力A”、“得利斯”股票的违法事实"
    },
    {
        "id": 925,
        "original_text": "申报企业或组织在申报和评审过程中，如自身发现或发生不符合申报条件情形的，应自发现或发生之日欺侮日内，主动向省质量行政主管部门书面报告",
        "wrong_ids": [
            45,
            46
        ],
        "correct_text": "申报企业或组织在申报和评审过程中，如自身发现或发生不符合申报条件情形的，应自发现或发生之日起五日内，主动向省质量行政主管部门书面报告"
    },
    {
        "id": 926,
        "original_text": "2016年7月8鈤，证监会依法对参仙源处以60万元顶格罚；并对时任公司董事长于成波、总经理李殿文及相关人员给予警告以及5-30万元不等的罚款，参仙源案是新三板领域查处得手个财务造假案例",
        "wrong_ids": [
            8,
            83,
            84
        ],
        "correct_text": "2016年7月8日，证监会依法对参仙源处以60万元顶格罚；并对时任公司董事长于成波、总经理李殿文及相关人员给予警告以及5-30万元不等的罚款，参仙源案是新三板领域查处的首个财务造假案例"
    },
    {
        "id": 927,
        "original_text": "对地方审批矿山开发项目进行“三同时”全面倾力，重点对未批先建、批建不符、久拖不验、生态环境破坏严重、超标排放、监管不到位等问题，实施分类清理整顿",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "对地方审批矿山开发项目进行“三同时”全面清理，重点对未批先建、批建不符、久拖不验、生态环境破坏严重、超标排放、监管不到位等问题，实施分类清理整顿"
    },
    {
        "id": 928,
        "original_text": "痛失，加大奖惩力度，对于为公安机关打击犯罪提供线索的房产中介和出租屋主，给予适当奖励；对于不履行告知义务的中介机构和房主，以电话、短信形式提醒警示，并视情给予适当处罚，不断提高房产中介机构和出租业主参与出租房屋管理的自觉性和主动性",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "同时，加大奖惩力度，对于为公安机关打击犯罪提供线索的房产中介和出租屋主，给予适当奖励；对于不履行告知义务的中介机构和房主，以电话、短信形式提醒警示，并视情给予适当处罚，不断提高房产中介机构和出租业主参与出租房屋管理的自觉性和主动性"
    },
    {
        "id": 929,
        "original_text": "“今年的政府工作报告，最鼓舞人心的，就是在减税降费上卖出了实质性的改革步伐，给全国人民和全国企业松了一个大大的红包",
        "wrong_ids": [
            26,
            48
        ],
        "correct_text": "“今年的政府工作报告，最鼓舞人心的，就是在减税降费上迈出了实质性的改革步伐，给全国人民和全国企业送了一个大大的红包"
    },
    {
        "id": 930,
        "original_text": "让城市变得更美　　“2021年，将开启‘十四五’新征成，意义非常重大",
        "wrong_ids": [
            26
        ],
        "correct_text": "让城市变得更美　　“2021年，将开启‘十四五’新征程，意义非常重大"
    },
    {
        "id": 931,
        "original_text": "三是对一些配套的制度、标准规范进行废、改、立工作，是之与《规定》要求相一致",
        "wrong_ids": [
            25
        ],
        "correct_text": "三是对一些配套的制度、标准规范进行废、改、立工作，使之与《规定》要求相一致"
    },
    {
        "id": 932,
        "original_text": "工业和信息化部中国人民银行证监会关于同意北京市朝阳区等51个城市列为国家产融合作试点城市的通知为促进产业与金融协调发展，推动构建金融有效支持实体经济的体制机制，安照《关于组织申报第二批产融合作试点城市的通知》，经地方申报、省级相关部门审核、专家评审、网上公示等程序，确定北京市朝阳区等51个城市为国家产融合作试点城市",
        "wrong_ids": [
            80
        ],
        "correct_text": "工业和信息化部中国人民银行证监会关于同意北京市朝阳区等51个城市列为国家产融合作试点城市的通知为促进产业与金融协调发展，推动构建金融有效支持实体经济的体制机制，按照《关于组织申报第二批产融合作试点城市的通知》，经地方申报、省级相关部门审核、专家评审、网上公示等程序，确定北京市朝阳区等51个城市为国家产融合作试点城市"
    },
    {
        "id": 933,
        "original_text": "十年来，共撤销、注销78家电梯维保单位许可证，94价位保单位列入“嘿名单”，抽查零部件700余批次",
        "wrong_ids": [
            25,
            26,
            33
        ],
        "correct_text": "十年来，共撤销、注销78家电梯维保单位许可证，94家维保单位列入“黑名单”，抽查零部件700余批次"
    },
    {
        "id": 934,
        "original_text": "湖北出台《湖北省生态环境监督执法正面清单管理法》，在严格规范的基础上大胆创新，建立正面清单长效理机制",
        "wrong_ids": [
            22,
            47
        ],
        "correct_text": "湖北出台《湖北省生态环境监督执法正面清单管理办法》，在严格规范的基础上大胆创新，建立正面清单长效管理机制"
    },
    {
        "id": 935,
        "original_text": "辽宁振隆特产案向市场有力传导了证监会“绝放过任何一个涉案主体、绝不放过任何一项违法失职行为、绝不放过任何一项需要承担的法律责任”，坚决把不符合条件的企业挡在IPO大门之外的决心",
        "wrong_ids": [
            20
        ],
        "correct_text": "辽宁振隆特产案向市场有力传导了证监会“绝不放过任何一个涉案主体、绝不放过任何一项违法失职行为、绝不放过任何一项需要承担的法律责任”，坚决把不符合条件的企业挡在IPO大门之外的决心"
    },
    {
        "id": 936,
        "original_text": "2.自2016年起，民政部取消社会福利企业资质认定，不再统计社会福利企业情况指标，因此社会服务机构核设施固定资产原价指标出现较大降幅",
        "wrong_ids": [
            49
        ],
        "correct_text": "2.自2016年起，民政部取消社会福利企业资质认定，不再统计社会福利企业情况指标，因此社会服务机构和设施固定资产原价指标出现较大降幅"
    },
    {
        "id": 937,
        "original_text": "由于工期紧、任务重，工程施工方自今年4自份开工以米，在确保工程质量和施工进度的基础上，一直铆足干劲加班加点建设",
        "wrong_ids": [
            19,
            24
        ],
        "correct_text": "由于工期紧、任务重，工程施工方自今年4月份开工以来，在确保工程质量和施工进度的基础上，一直铆足干劲加班加点建设"
    },
    {
        "id": 938,
        "original_text": "全年共查处民办非企业单位违法违纪案件783起，其中取缔非法民办非企业单位7期，行政处罚776起",
        "wrong_ids": [
            37
        ],
        "correct_text": "全年共查处民办非企业单位违法违纪案件783起，其中取缔非法民办非企业单位7起，行政处罚776起"
    },
    {
        "id": 939,
        "original_text": "四、各级财政部门要会同相关行业主管部门按照“又快又实”的示反项目管理要求，积极推动示范项目暗器落地",
        "wrong_ids": [
            29,
            45,
            46
        ],
        "correct_text": "四、各级财政部门要会同相关行业主管部门按照“又快又实”的示范项目管理要求，积极推动示范项目按期落地"
    },
    {
        "id": 940,
        "original_text": "慢性非传染性疾病给市民健康、社会经济发展造成重大负担，《健康上海行动》对此明确纺治行动",
        "wrong_ids": [
            39
        ],
        "correct_text": "慢性非传染性疾病给市民健康、社会经济发展造成重大负担，《健康上海行动》对此明确防治行动"
    },
    {
        "id": 941,
        "original_text": "会议由团支部书记蔡隆翔主持，局机关党委委员皇位彬同志及全体团员参加了会议",
        "wrong_ids": [
            9,
            21,
            22
        ],
        "correct_text": "会议由团支部书记蔡龙翔主持，局机关党委委员黄炜彬同志及全体团员参加了会议"
    },
    {
        "id": 942,
        "original_text": "在沪港通平稳运行近两年、深港通即将开通之前作出行处罚告知，对市场具有示范效应和警示意义",
        "wrong_ids": [
            24
        ],
        "correct_text": "在沪港通平稳运行近两年、深港通即将开通之前作出行政处罚告知，对市场具有示范效应和警示意义"
    },
    {
        "id": 943,
        "original_text": "李承福介绍，通过前期的行动，漳州高新区内各级执法资源得到有效整合，真正形成合力，综合执法行动统一组织、统一协调、统一行动、统一保障，实现发力准、响应快、效果号，锤炼乐之法队伍，震慑了不法分子，为区内经济社会发展提供良好的秩序保障",
        "wrong_ids": [
            78,
            82,
            83
        ],
        "correct_text": "李承福介绍，通过前期的行动，漳州高新区内各级执法资源得到有效整合，真正形成合力，综合执法行动统一组织、统一协调、统一行动、统一保障，实现发力准、响应快、效果好，锤炼了执法队伍，震慑了不法分子，为区内经济社会发展提供良好的秩序保障"
    },
    {
        "id": 944,
        "original_text": "据了解，“传帮带”工程中的“传”就是传知识、传技能，采取临床进修、过程教学、专项培训等方式，在较短时间内提高县乡两级本土人才学历、制成、执业资本、岗位技能等思想职业素质",
        "wrong_ids": [
            65,
            66,
            78,
            79
        ],
        "correct_text": "据了解，“传帮带”工程中的“传”就是传知识、传技能，采取临床进修、过程教学、专项培训等方式，在较短时间内提高县乡两级本土人才学历、职称、执业资本、岗位技能等四项职业素质"
    },
    {
        "id": 945,
        "original_text": "坚决跳出“先抓人、后取证”的习惯性模式，逐步实现侦查方式从“由供到证”相“由证到供”的根本性转变",
        "wrong_ids": [
            35
        ],
        "correct_text": "坚决跳出“先抓人、后取证”的习惯性模式，逐步实现侦查方式从“由供到证”向“由证到供”的根本性转变"
    },
    {
        "id": 946,
        "original_text": "习近平新时代中国特色社会主义思想深刻回答了新时代坚持和发展中国特色社会主义的一系列重大理论和实践问题，神话了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，为发展马克思主义作出了独特的原创性贡献，在马克思主义中国化进程中具有里程碑意义",
        "wrong_ids": [
            51,
            52
        ],
        "correct_text": "习近平新时代中国特色社会主义思想深刻回答了新时代坚持和发展中国特色社会主义的一系列重大理论和实践问题，深化了对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，为发展马克思主义作出了独特的原创性贡献，在马克思主义中国化进程中具有里程碑意义"
    },
    {
        "id": 947,
        "original_text": "按照成熟一家、推进一家，安定稳定、促进发展原则，高位嫁接一批、整合重组一批、多元化改革一批、改制上市一批省属国有企业，着力推动所出资企业之间整合重组，鼓励有条件的企业实施跨地区、跨所有制煎饼重组，将省属国有企业培育发展为行业龙头骨干企业",
        "wrong_ids": [
            93,
            94
        ],
        "correct_text": "按照成熟一家、推进一家，安定稳定、促进发展原则，高位嫁接一批、整合重组一批、多元化改革一批、改制上市一批省属国有企业，着力推动所出资企业之间整合重组，鼓励有条件的企业实施跨地区、跨所有制兼并重组，将省属国有企业培育发展为行业龙头骨干企业"
    },
    {
        "id": 948,
        "original_text": "12月10日，华安县地震办主任召开全体干部职工会议,传达全省市县防震减灾工作暨宣贯培训会议精神，组织学习黄向荣巡视员代表省局党组作的《改革创新、强化服务、不断开创全省市县防震减灾工作新局面》工作报告，并就贯彻落实会议精神作出部署:一是全体干部职工要认真深刻领会会议精神，尽快调整适应新的工作要求；二是明确职责，认真对照会议的部署，结合我县防震减灾工作实际，科学谋划“十三五”防震减灾发展蓝图；三是明确任务，以更加昂扬的斗志、扎实的做风，改个创新，强化服务，开创防震减灾工作新局面，为全面建设富美华安提供地震安全保障",
        "wrong_ids": [
            219
        ],
        "correct_text": "12月10日，华安县地震办主任召开全体干部职工会议,传达全省市县防震减灾工作暨宣贯培训会议精神，组织学习黄向荣巡视员代表省局党组作的《改革创新、强化服务、不断开创全省市县防震减灾工作新局面》工作报告，并就贯彻落实会议精神作出部署:一是全体干部职工要认真深刻领会会议精神，尽快调整适应新的工作要求；二是明确职责，认真对照会议的部署，结合我县防震减灾工作实际，科学谋划“十三五”防震减灾发展蓝图；三是明确任务，以更加昂扬的斗志、扎实的做风，改革创新，强化服务，开创防震减灾工作新局面，为全面建设富美华安提供地震安全保障"
    },
    {
        "id": 949,
        "original_text": "圣典活动上，中国奶业协会乳制品工业委员会副主任顾佳升表示，云南生态环境优越，生产好牛奶有得天独厚的优势",
        "wrong_ids": [
            0
        ],
        "correct_text": "盛典活动上，中国奶业协会乳制品工业委员会副主任顾佳升表示，云南生态环境优越，生产好牛奶有得天独厚的优势"
    },
    {
        "id": 950,
        "original_text": "年关在即，踏着冬日暖阳，当日上午，副市长何三保特意带着市直有关部门负责人为这些即将喜迁新居的麻风病患者们拜早年来了，不仅带来了丰盛的新礼物，更带来了满满的祝福",
        "wrong_ids": [
            67
        ],
        "correct_text": "年关在即，踏着冬日暖阳，当日上午，副市长何三保特意带着市直有关部门负责人为这些即将喜迁新居的麻风病患者们拜早年来了，不仅带来了丰盛的新年礼物，更带来了满满的祝福"
    },
    {
        "id": 951,
        "original_text": "通过组织全体民警深入治安问题复杂地区，深入百姓家庭，全面客观了解群众对社会治安、对公安机关服务发展服务群众的真实想法和意见；通过群策群力，全面查找数字第一和效益第一、数字评安和人民群枞实际安全感的真实差距；通过实实在在解决群众反映问题，进一步提高人民群众的安全感和对公安机关的满意度；通过进一步促进思想解放和观念转变，切实解决好服务民生和公安内部机制体制不到位、不适应的问题，更好地履行葆平安促稳定、保发展促和谐的职责，更好地服务群众，促进社区和谐",
        "wrong_ids": [
            85,
            91,
            193
        ],
        "correct_text": "通过组织全体民警深入治安问题复杂地区，深入百姓家庭，全面客观了解群众对社会治安、对公安机关服务发展服务群众的真实想法和意见；通过群策群力，全面查找数字第一和效益第一、数字平安和人民群众实际安全感的真实差距；通过实实在在解决群众反映问题，进一步提高人民群众的安全感和对公安机关的满意度；通过进一步促进思想解放和观念转变，切实解决好服务民生和公安内部机制体制不到位、不适应的问题，更好地履行保平安促稳定、保发展促和谐的职责，更好地服务群众，促进社区和谐"
    },
    {
        "id": 952,
        "original_text": "监察中发现11家企业的台帐未及时更新，已责灵气业在规定时限内完成整改",
        "wrong_ids": [
            0,
            1,
            21,
            22
        ],
        "correct_text": "检查中发现11家企业的台帐未及时更新，已责令企业在规定时限内完成整改"
    },
    {
        "id": 953,
        "original_text": "各市局、个分局，市局各部门对市局领导通过局长信箱交办的事项，原则上在3个工作日内办结答复",
        "wrong_ids": [
            4
        ],
        "correct_text": "各市局、各分局，市局各部门对市局领导通过局长信箱交办的事项，原则上在3个工作日内办结答复"
    },
    {
        "id": 954,
        "original_text": "贵州举办了以“过大年”为主题的龙狮巡游、舞龙炸龙和西江苗寨、务川仡佬年俗洁枥等",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "贵州举办了以“过大年”为主题的龙狮巡游、舞龙炸龙和西江苗寨、务川仡佬年俗活动等"
    },
    {
        "id": 955,
        "original_text": "于伟国说，《习近平谈治国理政》第三卷收录了党的十九大以来，习近平总数记在领导推进新时代治国理政的实践中，发表的一系列重要论述，提出的许多具有原创性、时代性、指导性的重大思想观点，进一步丰富合发展了党的理论创新成果，集中展示了马克思主义中国化的最新成果，是全面系统反映习近平新时代中国特色社会主义思想的权威著作",
        "wrong_ids": [
            33,
            94
        ],
        "correct_text": "于伟国说，《习近平谈治国理政》第三卷收录了党的十九大以来，习近平总书记在领导推进新时代治国理政的实践中，发表的一系列重要论述，提出的许多具有原创性、时代性、指导性的重大思想观点，进一步丰富和发展了党的理论创新成果，集中展示了马克思主义中国化的最新成果，是全面系统反映习近平新时代中国特色社会主义思想的权威著作"
    },
    {
        "id": 956,
        "original_text": "路睫点企业结合混改工作，积极探索如何激活人力资源、释放人的积及性，集中表现为利用混改契机，住动深索职业经理人制度和完善市场化劳动用工制度",
        "wrong_ids": [
            0,
            1,
            30,
            45,
            47
        ],
        "correct_text": "各试点企业结合混改工作，积极探索如何激活人力资源、释放人的积极性，集中表现为利用混改契机，主动探索职业经理人制度和完善市场化劳动用工制度"
    },
    {
        "id": 957,
        "original_text": "北景举办第32届地坛公远春节庙会，展示镣较高勾艺术品位和鲜明的民族特色",
        "wrong_ids": [
            1,
            11,
            19,
            22
        ],
        "correct_text": "北京举办第32届地坛公园春节庙会，展示了较高的艺术品位和鲜明的民族特色"
    },
    {
        "id": 958,
        "original_text": "对于出租屋高职热线收集到的出租信息，要求各派出所落实责任民警，认真对待、仔细核实",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "对于出租屋告知热线收集到的出租信息，要求各派出所落实责任民警，认真对待、仔细核实"
    },
    {
        "id": 959,
        "original_text": "下一不，证件会将持续支持上海国际金融中心建设和推进临港新片区金融先行先试",
        "wrong_ids": [
            2,
            5
        ],
        "correct_text": "下一步，证监会将持续支持上海国际金融中心建设和推进临港新片区金融先行先试"
    },
    {
        "id": 960,
        "original_text": "企业受疫情影响面临的困难情况较为复杂，涉及资金流动性、用工、务流、订单等方面，不同企业有不同的纾困需求，要有针对地给予政策支持",
        "wrong_ids": [
            30
        ],
        "correct_text": "企业受疫情影响面临的困难情况较为复杂，涉及资金流动性、用工、物流、订单等方面，不同企业有不同的纾困需求，要有针对地给予政策支持"
    },
    {
        "id": 961,
        "original_text": "各级生态环境部门通过在线检控、视频监控、用能监控、无人机巡查、大数据分析等科技手段开展非现场检查4万余次，发现各类环境问题900余个，立案处罚201件，各地规范行使行政处罚自由裁量权，依法减免行政处罚376次",
        "wrong_ids": [
            12
        ],
        "correct_text": "各级生态环境部门通过在线监控、视频监控、用能监控、无人机巡查、大数据分析等科技手段开展非现场检查4万余次，发现各类环境问题900余个，立案处罚201件，各地规范行使行政处罚自由裁量权，依法减免行政处罚376次"
    },
    {
        "id": 962,
        "original_text": "2016年《重组办法》修改针对充足上市监管进行了相应的规则完善：修改后仅将控制权发生变更之日起60个月内，上市公司满足特定条件的重大资产重组行为作为重组上市进行监管；对于上市公司及其控股股东、实际控制人增加了心得消极条件要求",
        "wrong_ids": [
            15,
            16,
            104,
            105
        ],
        "correct_text": "2016年《重组办法》修改针对重组上市监管进行了相应的规则完善：修改后仅将控制权发生变更之日起60个月内，上市公司满足特定条件的重大资产重组行为作为重组上市进行监管；对于上市公司及其控股股东、实际控制人增加了新的消极条件要求"
    },
    {
        "id": 963,
        "original_text": "责任追究力度不够，深入查找和发现问题线索不多，没有做到抓早抓小、访微杜渐的问题",
        "wrong_ids": [
            32
        ],
        "correct_text": "责任追究力度不够，深入查找和发现问题线索不多，没有做到抓早抓小、防微杜渐的问题"
    },
    {
        "id": 964,
        "original_text": "安排专人负责管理“房屋出租中介信息平台”和“出租房屋告知热线”，做到每天一维护、每周一汇总，及时核实房产中介成交信息和告知电话信息，实施向辖区派出所进行反馈、传递",
        "wrong_ids": [
            67
        ],
        "correct_text": "安排专人负责管理“房屋出租中介信息平台”和“出租房屋告知热线”，做到每天一维护、每周一汇总，及时核实房产中介成交信息和告知电话信息，实时向辖区派出所进行反馈、传递"
    },
    {
        "id": 965,
        "original_text": "许强一行首先来到北京笑骂智行科技有限公司，吊唁了解企业的科技创新情况，病听取了企业关于自动驾驶测试、人菜系引和成果转化方面的诉求",
        "wrong_ids": [
            10,
            11,
            21,
            22,
            35,
            51,
            52
        ],
        "correct_text": "许强一行首先来到北京小马智行科技有限公司，调研了解企业的科技创新情况，并听取了企业关于自动驾驶测试、人才吸引和成果转化方面的诉求"
    },
    {
        "id": 966,
        "original_text": "为进一步推进全省排许水行业高技能人才队伍建设，为城市排水安全“保驾护航”，日获前，全省排水管道工技能竞赛在厦门市赛，来自全省共78名排水行业的技术能手参赛",
        "wrong_ids": [
            9,
            38,
            56
        ],
        "correct_text": "为进一步推进全省排水行业高技能人才队伍建设，为城市排水安全“保驾护航”，日前，全省排水管道工技能竞赛在厦门市开赛，来自全省共78名排水行业的技术能手参赛"
    },
    {
        "id": 967,
        "original_text": "其中，税收收入完成1173.5亿元，同口经增长1.5%；非税收入完成638.8亿元，同口径增长12.5%",
        "wrong_ids": [
            20
        ],
        "correct_text": "其中，税收收入完成1173.5亿元，同口径增长1.5%；非税收入完成638.8亿元，同口径增长12.5%"
    },
    {
        "id": 968,
        "original_text": "未完成生态恢复治理任务的矿山开发项目，不得批准其新、扩、改建环评稳健",
        "wrong_ids": [
            32,
            33
        ],
        "correct_text": "未完成生态恢复治理任务的矿山开发项目，不得批准其新、扩、改建环评文件"
    },
    {
        "id": 969,
        "original_text": "方案提出，未来三年，我省将重点主推生态畜牧业、茶、蔬菜、中药材、精品果业、马铃薯、核桃、油料、特色食粮、水产业等十大类具有市场竞争优势的特色产业；着力打造南方草地生态畜牧业大省，加快建成企业集聚、产业集群的中国高品质绿茶原料中心和加工中心，渐成全国重要的夏秋蔬菜基地、名特优蔬菜基地、辣椒产销中心和优质特色食用菌基地，建设成为中药材大省和民族医药强省，建成南方最大的种薯和商品薯基地，建成全国最大的薏苡原料基地、加工和流通中心",
        "wrong_ids": [
            120
        ],
        "correct_text": "方案提出，未来三年，我省将重点主推生态畜牧业、茶、蔬菜、中药材、精品果业、马铃薯、核桃、油料、特色食粮、水产业等十大类具有市场竞争优势的特色产业；着力打造南方草地生态畜牧业大省，加快建成企业集聚、产业集群的中国高品质绿茶原料中心和加工中心，建成全国重要的夏秋蔬菜基地、名特优蔬菜基地、辣椒产销中心和优质特色食用菌基地，建设成为中药材大省和民族医药强省，建成南方最大的种薯和商品薯基地，建成全国最大的薏苡原料基地、加工和流通中心"
    },
    {
        "id": 970,
        "original_text": "宁德市人民征服：你市《关于调整划定宁德市官昌水库水源保护区的请示》受洗",
        "wrong_ids": [
            5,
            6,
            33,
            34
        ],
        "correct_text": "宁德市人民政府：你市《关于调整划定宁德市官昌水库水源保护区的请示》收悉"
    },
    {
        "id": 971,
        "original_text": "视距从“三抓三促”入手，推动房屋出租中介信息平台和出组屋告知热线日常运作的规范化",
        "wrong_ids": [
            0,
            1,
            26
        ],
        "correct_text": "市局从“三抓三促”入手，推动房屋出租中介信息平台和出租屋告知热线日常运作的规范化"
    },
    {
        "id": 972,
        "original_text": "移情发生后，全球航空和海运出现不同程度的禁飞、停运、减运等情况，导致物流不畅、贸易萎缩",
        "wrong_ids": [
            0
        ],
        "correct_text": "疫情发生后，全球航空和海运出现不同程度的禁飞、停运、减运等情况，导致物流不畅、贸易萎缩"
    },
    {
        "id": 973,
        "original_text": "2017年2月28日，市纪委四室移交6个问题12人，其中4个问题是因公出差存在绕道旅游，这4个问题在巡察租金驻之前和巡察期间，已整改到位，相关责任人做深刻检查",
        "wrong_ids": [
            52,
            53
        ],
        "correct_text": "2017年2月28日，市纪委四室移交6个问题12人，其中4个问题是因公出差存在绕道旅游，这4个问题在巡察组进驻之前和巡察期间，已整改到位，相关责任人做深刻检查"
    },
    {
        "id": 974,
        "original_text": "三是引导外资银行将自身优势与当地实际相结合，发挥自身所章，扩大对外开放效应",
        "wrong_ids": [
            27
        ],
        "correct_text": "三是引导外资银行将自身优势与当地实际相结合，发挥自身所长，扩大对外开放效应"
    },
    {
        "id": 975,
        "original_text": "要加强财政受制管理，科学合理制定政策措施，强化政策普惠性，创造有利于公平竞争得政策环境",
        "wrong_ids": [
            5,
            6,
            38
        ],
        "correct_text": "要加强财政收支管理，科学合理制定政策措施，强化政策普惠性，创造有利于公平竞争的政策环境"
    },
    {
        "id": 976,
        "original_text": "”彼时，跟随魏长发一起回闽北开创绿色事业的人马中，不乏林业专业院校的毕业生，在大家的讨论中，“科技立场、科技刑场”理念开始萌发，并从此深深扎根林场，影响了一代又一代的“洋林人”",
        "wrong_ids": [
            54
        ],
        "correct_text": "”彼时，跟随魏长发一起回闽北开创绿色事业的人马中，不乏林业专业院校的毕业生，在大家的讨论中，“科技立场、科技兴场”理念开始萌发，并从此深深扎根林场，影响了一代又一代的“洋林人”"
    },
    {
        "id": 977,
        "original_text": "孙会：闻其业保就业是六稳六保中非常重要的方面，金融支持稳就业保就业是当前人民银行系统的首要工作任务",
        "wrong_ids": [
            1,
            3,
            4
        ],
        "correct_text": "孙辉：稳企业保就业是六稳六保中非常重要的方面，金融支持稳就业保就业是当前人民银行系统的首要工作任务"
    },
    {
        "id": 978,
        "original_text": "次外，项目的顺利严守，标志着我市承担的升级海洋环境保护重点项目圆满收官",
        "wrong_ids": [
            0,
            8,
            9,
            19
        ],
        "correct_text": "此外，项目的顺利验收，标志着我市承担的省级海洋环境保护重点项目圆满收官"
    },
    {
        "id": 979,
        "original_text": "带高新技术成果在江苏创办企业或实施转化并经有权部门认定的本省或外省科技人员及其配偶和未成年子女，在暂住地获得高级技工、技师职称，地市级以上劳动模范、先进工作者等荣誉称号，以及有其他突出贡献的外来人员，可凭相关证明将户口迁入本人自有或亲友住房、单局位集体户口或政府指定的户籍代管机构，在就业地城镇落户",
        "wrong_ids": [
            122
        ],
        "correct_text": "带高新技术成果在江苏创办企业或实施转化并经有权部门认定的本省或外省科技人员及其配偶和未成年子女，在暂住地获得高级技工、技师职称，地市级以上劳动模范、先进工作者等荣誉称号，以及有其他突出贡献的外来人员，可凭相关证明将户口迁入本人自有或亲友住房、单位集体户口或政府指定的户籍代管机构，在就业地城镇落户"
    },
    {
        "id": 980,
        "original_text": "未作好审议工作，12月5日，上海市人大常委会主任殷一璀带队，赴上海股权托管交易中心和远东国际租赁有限公司开展实地视察，并召开座谈会，听取有关方面对地方金融立法工作的意见和建议",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "为做好审议工作，12月5日，上海市人大常委会主任殷一璀带队，赴上海股权托管交易中心和远东国际租赁有限公司开展实地视察，并召开座谈会，听取有关方面对地方金融立法工作的意见和建议"
    },
    {
        "id": 981,
        "original_text": "文化和旅又不帮助张北县、怀安县选聘三名旅游规划专家为旅游发展顾问，指导两现做好旅游发展规划策划",
        "wrong_ids": [
            4,
            5,
            36
        ],
        "correct_text": "文化和旅游部帮助张北县、怀安县选聘三名旅游规划专家为旅游发展顾问，指导两县做好旅游发展规划策划"
    },
    {
        "id": 982,
        "original_text": "3、通过广泛宣传发动，努力把广大人民群众参与社会治安的主动性、积极性充份调动起来，进一步激发新时期群防群治和自防自值得活力",
        "wrong_ids": [
            35,
            57,
            58
        ],
        "correct_text": "3、通过广泛宣传发动，努力把广大人民群众参与社会治安的主动性、积极性充分调动起来，进一步激发新时期群防群治和自防自治的活力"
    },
    {
        "id": 983,
        "original_text": "五年任期，既是为党分忧、为民造福的宝贵机会，也是实战才华、成就事业的广阔雾台",
        "wrong_ids": [
            24,
            25,
            36
        ],
        "correct_text": "五年任期，既是为党分忧、为民造福的宝贵机会，也是施展才华、成就事业的广阔舞台"
    },
    {
        "id": 984,
        "original_text": "参加献血的医务人员表示，作为一名医务工作者更懂得血液的珍贵，希望通过无偿献血的方式，江爱心传递给更多的人，让社会多一些关爱，让需要血液的患者多一份希望",
        "wrong_ids": [
            42
        ],
        "correct_text": "参加献血的医务人员表示，作为一名医务工作者更懂得血液的珍贵，希望通过无偿献血的方式，将爱心传递给更多的人，让社会多一些关爱，让需要血液的患者多一份希望"
    },
    {
        "id": 985,
        "original_text": "该案灼查处表明了证鉴会积极应对自媒体时代的执法挑战，依法从严从快打击编造、传播虚假信息行为，务必使告谣传摇者付出沉重代价",
        "wrong_ids": [
            2,
            9,
            49,
            52
        ],
        "correct_text": "该案的查处表明了证监会积极应对自媒体时代的执法挑战，依法从严从快打击编造、传播虚假信息行为，务必使造谣传谣者付出沉重代价"
    },
    {
        "id": 986,
        "original_text": "18个国家节能减排财政政策综合示范城市提前1年完成目标任务，或这2015年超额完成“十二五”目标的20%以上",
        "wrong_ids": [
            31
        ],
        "correct_text": "18个国家节能减排财政政策综合示范城市提前1年完成目标任务，或者2015年超额完成“十二五”目标的20%以上"
    },
    {
        "id": 987,
        "original_text": "党天，省领导一行深入到火田镇莆中村，亲切看望曾经走访过的无房特困户群众，实地察看了解无房特困户安居工程，鼓励基层干部加大精准帮扶力度，多为特困户办实事好事，同时增强自身“造血”能理，真正让他们安居乐业",
        "wrong_ids": [
            0,
            89
        ],
        "correct_text": "当天，省领导一行深入到火田镇莆中村，亲切看望曾经走访过的无房特困户群众，实地察看了解无房特困户安居工程，鼓励基层干部加大精准帮扶力度，多为特困户办实事好事，同时增强自身“造血”能力，真正让他们安居乐业"
    },
    {
        "id": 988,
        "original_text": "打架畅所欲言、互相启发，通过找问题、相办法、提思路，积极为全县经济社会发展出谋画策",
        "wrong_ids": [
            0,
            1,
            18,
            39
        ],
        "correct_text": "大家畅所欲言、互相启发，通过找问题、想办法、提思路，积极为全县经济社会发展出谋划策"
    },
    {
        "id": 989,
        "original_text": "弟二条福键省人民政府设立福建省政府质量奖，用于表彰在经济领域中实行卓越绩效管理，经济社脍效益显著，对我省经济社会发展做出突出贡献具有标杆示范作用的各类企业或组织",
        "wrong_ids": [
            0,
            4,
            43
        ],
        "correct_text": "第二条福建省人民政府设立福建省政府质量奖，用于表彰在经济领域中实行卓越绩效管理，经济社会效益显著，对我省经济社会发展做出突出贡献具有标杆示范作用的各类企业或组织"
    },
    {
        "id": 990,
        "original_text": "第柳条　对处在建设阶段的基地，符合本办法第五条、、规定条件的可适当放宽认定标准",
        "wrong_ids": [
            1
        ],
        "correct_text": "第六条　对处在建设阶段的基地，符合本办法第五条、、规定条件的可适当放宽认定标准"
    },
    {
        "id": 991,
        "original_text": "北京排水集团水专家谭奈秦指出，地下管廊建设可以交给社会资本，未来不同的部门都可以参与管理，要参与得救交钱",
        "wrong_ids": [
            10,
            48,
            49
        ],
        "correct_text": "北京排水集团水专家谭乃秦指出，地下管廊建设可以交给社会资本，未来不同的部门都可以参与管理，要参与的就交钱"
    },
    {
        "id": 992,
        "original_text": "新班子成员特别是主要负责同志要以谷文昌同志为榜样，拿出“为官避事平生耻”的鼓起，真正把责任和重担牢牢扛在肩上",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "新班子成员特别是主要负责同志要以谷文昌同志为榜样，拿出“为官避事平生耻”的骨气，真正把责任和重担牢牢扛在肩上"
    },
    {
        "id": 993,
        "original_text": "第五章　管理语考核　　第十五条　经认定的基地每年硬伤报上年度技术创新、生产经营等方面的信息",
        "wrong_ids": [
            6,
            24,
            25
        ],
        "correct_text": "第五章　管理与考核　　第十五条　经认定的基地每年应上报上年度技术创新、生产经营等方面的信息"
    },
    {
        "id": 994,
        "original_text": "《规定》按照国家档案工作同意领导、分级管理的原则对科研档案管理责任进行了明确",
        "wrong_ids": [
            12,
            13
        ],
        "correct_text": "《规定》按照国家档案工作统一领导、分级管理的原则对科研档案管理责任进行了明确"
    },
    {
        "id": 995,
        "original_text": "三是载机时总结评估科创板、创业板注册制改革经验基础上，稳步在全市场实行股票发行注册制",
        "wrong_ids": [
            2,
            3
        ],
        "correct_text": "三是在及时总结评估科创板、创业板注册制改革经验基础上，稳步在全市场实行股票发行注册制"
    },
    {
        "id": 996,
        "original_text": "会议还决定，一拖国家高新区，在天津、湖南长株潭以及东中西部一些地方在建设一批国家自主创新示范区，使先行先试政策在更大范围、更多地区发挥效益",
        "wrong_ids": [
            6,
            7,
            33
        ],
        "correct_text": "会议还决定，依托国家高新区，在天津、湖南长株潭以及东中西部一些地方再建设一批国家自主创新示范区，使先行先试政策在更大范围、更多地区发挥效益"
    },
    {
        "id": 997,
        "original_text": "截至5月12日24时，据31个省和新疆生产建设兵团报告，现有确诊病例291里，累计治愈出院病例85881例，累计死亡病例4636例，累计报告确诊病例90808例，无现有意思病例",
        "wrong_ids": [
            37,
            84,
            85
        ],
        "correct_text": "截至5月12日24时，据31个省和新疆生产建设兵团报告，现有确诊病例291例，累计治愈出院病例85881例，累计死亡病例4636例，累计报告确诊病例90808例，无现有疑似病例"
    },
    {
        "id": 998,
        "original_text": "全国各级国库要紧紧抓住国库发展的良好机遇，采取更加务实有晓得措施，推动国库工作取得了更大的成绩",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "全国各级国库要紧紧抓住国库发展的良好机遇，采取更加务实有效的措施，推动国库工作取得了更大的成绩"
    },
    {
        "id": 999,
        "original_text": "各地进行实驰堪测和调查，对贪捆村、贪困户以扔空白户等进行彻底排查摸底",
        "wrong_ids": [
            5,
            6,
            13,
            14,
            17,
            21
        ],
        "correct_text": "各地进行实地勘测和调查，对贫困村、贫困户以及空白户等进行彻底排查摸底"
    },
    {
        "id": 1000,
        "original_text": "如果嫌疑人被发现在犯罪现场或附近，而他又不能解释原因时，法庭都可以据此而做出对嫌疑人、被告人不里德推断",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "如果嫌疑人被发现在犯罪现场或附近，而他又不能解释原因时，法庭都可以据此而做出对嫌疑人、被告人不利的推断"
    }
]