[
    {
        "id": 1,
        "original_text": "精各单位广格落实情况报送制度，于5月10日前上报老旧小区安防综合整治建设方案，于每月30日前上报一次综合整治工作进展情况，12月20日前上报综合整治工作总结",
        "wrong_ids": [
            0,
            4
        ],
        "correct_text": "请各单位严格落实情况报送制度，于5月10日前上报老旧小区安防综合整治建设方案，于每月30日前上报一次综合整治工作进展情况，12月20日前上报综合整治工作总结"
    },
    {
        "id": 2,
        "original_text": "3、对新建单位需要配车的，我们可以在市政府竞争法〔1981〕107号文件规定标准范围内适当配备",
        "wrong_ids": [
            21,
            22,
            23
        ],
        "correct_text": "3、对新建单位需要配车的，我们可以在市政府京政发〔1981〕107号文件规定标准范围内适当配备"
    },
    {
        "id": 3,
        "original_text": "习近平总书记指出，要加快推进节能减排和污染防治，给子孙厚待留下天蓝、地绿、水净的美好家园",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "习近平总书记指出，要加快推进节能减排和污染防治，给子孙后代留下天蓝、地绿、水净的美好家园"
    },
    {
        "id": 4,
        "original_text": "经研究，原则同意调整七都溪水源保护区，同时将“宁德市七都系水源保护区”更名为“宁德市官昌水库水源保护区”，现批复如下：一、调整后保护区范围：以及保护区：以官昌水库取水口为中心半径300米，及取水口至下游水库大坝范围多年平均水位对应的高程线以下的全部水域，合该水域沿岸外延200米范围陆域",
        "wrong_ids": [
            28,
            70,
            71,
            127
        ],
        "correct_text": "经研究，原则同意调整七都溪水源保护区，同时将“宁德市七都溪水源保护区”更名为“宁德市官昌水库水源保护区”，现批复如下：一、调整后保护区范围：一级保护区：以官昌水库取水口为中心半径300米，及取水口至下游水库大坝范围多年平均水位对应的高程线以下的全部水域，和该水域沿岸外延200米范围陆域"
    },
    {
        "id": 5,
        "original_text": "五是把握对转制后的原“四大”中外合作会计师事务所港澳合夥人的政策规定",
        "wrong_ids": [
            27
        ],
        "correct_text": "五是把握对转制后的原“四大”中外合作会计师事务所港澳合伙人的政策规定"
    },
    {
        "id": 6,
        "original_text": "该案的及时查办为证券行业从业人员敲响了警钟，驰警示证券行並须加强对从业人员参与证券类节目的有效内控，对参与证券类媒体节目的关键人员加强审核，增强制度约束和道德操守、法律意识的教育",
        "wrong_ids": [
            22,
            28
        ],
        "correct_text": "该案的及时查办为证券行业从业人员敲响了警钟，也警示证券行业须加强对从业人员参与证券类节目的有效内控，对参与证券类媒体节目的关键人员加强审核，增强制度约束和道德操守、法律意识的教育"
    },
    {
        "id": 7,
        "original_text": "协调合作银行网店开通缴费绿色通道，加班加点办理保费划扣业务，提升参保缴费效能，提升保费收缴进度",
        "wrong_ids": [
            7
        ],
        "correct_text": "协调合作银行网点开通缴费绿色通道，加班加点办理保费划扣业务，提升参保缴费效能，提升保费收缴进度"
    },
    {
        "id": 8,
        "original_text": "根据当前科研管理信息化发展趋势和科研文件材料形成特点，从减轻科研人员负担出发，棍出了科研电子文件汽实行电子单套制归档的要求，并明确了科研电子文件可单套制归档的系统功能或接口设置等要求",
        "wrong_ids": [
            39,
            48
        ],
        "correct_text": "根据当前科研管理信息化发展趋势和科研文件材料形成特点，从减轻科研人员负担出发，提出了科研电子文件可实行电子单套制归档的要求，并明确了科研电子文件可单套制归档的系统功能或接口设置等要求"
    },
    {
        "id": 9,
        "original_text": "优化能源使用方式，建立洁净煤生产—流通—供应网络，推进综合化、洁净化、低碳华驶用",
        "wrong_ids": [
            37,
            38
        ],
        "correct_text": "优化能源使用方式，建立洁净煤生产—流通—供应网络，推进综合化、洁净化、低碳化使用"
    },
    {
        "id": 10,
        "original_text": "5.进口货物增值税、消费税2818亿元，同比增长21.5%；关税476亿元，铜币增长10%",
        "wrong_ids": [
            38,
            39
        ],
        "correct_text": "5.进口货物增值税、消费税2818亿元，同比增长21.5%；关税476亿元，同比增长10%"
    },
    {
        "id": 11,
        "original_text": "切实维护进程落户农民土地承包权、宅基地使用权、集体收益分配权，消除农民进城落户的后顾之忧",
        "wrong_ids": [
            5
        ],
        "correct_text": "切实维护进城落户农民土地承包权、宅基地使用权、集体收益分配权，消除农民进城落户的后顾之忧"
    },
    {
        "id": 12,
        "original_text": "课后服务组织方式是，须由有课后服务需求的学生家长依照学校相关规定自愿提出申请，经学校审核后统筹安排，统一组织，具体活动安排由学校负责，学校充分利用管理、人员、场地、资源等方面优势，积极开展课后服务工作，业可与具备资质、规范的社会组织和专业机构联合提供服务",
        "wrong_ids": [
            101
        ],
        "correct_text": "课后服务组织方式是，须由有课后服务需求的学生家长依照学校相关规定自愿提出申请，经学校审核后统筹安排，统一组织，具体活动安排由学校负责，学校充分利用管理、人员、场地、资源等方面优势，积极开展课后服务工作，也可与具备资质、规范的社会组织和专业机构联合提供服务"
    },
    {
        "id": 13,
        "original_text": "思、军队使用国营农场的土地，原则上应维持现状，个别部队如使用国营农场土地过多，直接对国营农场经营和职工生活有较大影响的，经双方协商，作适当调整，退还一部或大部",
        "wrong_ids": [
            0
        ],
        "correct_text": "四、军队使用国营农场的土地，原则上应维持现状，个别部队如使用国营农场土地过多，直接对国营农场经营和职工生活有较大影响的，经双方协商，作适当调整，退还一部或大部"
    },
    {
        "id": 14,
        "original_text": "据悉，2月10日复工以来，“以往通办”平台办件总量达到89.78完件，“不见面办理”比例过半，达53%",
        "wrong_ids": [
            14,
            15,
            32
        ],
        "correct_text": "据悉，2月10日复工以来，“一网通办”平台办件总量达到89.78万件，“不见面办理”比例过半，达53%"
    },
    {
        "id": 15,
        "original_text": "2020念2月，人民银行等五部门联合发布《关于进一步加快推进上海国际金融中心建设合金融支持长三角一体化发展的意见》",
        "wrong_ids": [
            4,
            40
        ],
        "correct_text": "2020年2月，人民银行等五部门联合发布《关于进一步加快推进上海国际金融中心建设和金融支持长三角一体化发展的意见》"
    },
    {
        "id": 16,
        "original_text": "1955年，为了开发山区经济，探索兴办国营临场路子，原省林业厅党组决定在闽北林区建一个综合性国营林场",
        "wrong_ids": [
            21
        ],
        "correct_text": "1955年，为了开发山区经济，探索兴办国营林场路子，原省林业厅党组决定在闽北林区建一个综合性国营林场"
    },
    {
        "id": 17,
        "original_text": "记者从1月22日至23日召开得全省扶贫移民工作暨扶贫领域作风问题专项治理工作会议上获悉，我省今年脱贫攻坚“春季攻势”启动，力争易地扶贫搬迁、产业扶贫等重点项目3月底前全面开工",
        "wrong_ids": [
            14
        ],
        "correct_text": "记者从1月22日至23日召开的全省扶贫移民工作暨扶贫领域作风问题专项治理工作会议上获悉，我省今年脱贫攻坚“春季攻势”启动，力争易地扶贫搬迁、产业扶贫等重点项目3月底前全面开工"
    },
    {
        "id": 18,
        "original_text": "证监会依法对恒生公司等进行违法所得“没一发散”的行政处罚，并对相关责任人予以警告、罚款",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "证监会依法对恒生公司等进行违法所得“没一罚三”的行政处罚，并对相关责任人予以警告、罚款"
    },
    {
        "id": 19,
        "original_text": "住房建筑工程质量，功能质量，设施设备水平和环境配套水平等方面，都需要加大政治改造工作力度",
        "wrong_ids": [
            36
        ],
        "correct_text": "住房建筑工程质量，功能质量，设施设备水平和环境配套水平等方面，都需要加大整治改造工作力度"
    },
    {
        "id": 20,
        "original_text": "积极运作国省干线联六线公路建设和南太武滨海新城基础设施建设2各PPP项目，做实政府和社会资本合作",
        "wrong_ids": [
            30
        ],
        "correct_text": "积极运作国省干线联六线公路建设和南太武滨海新城基础设施建设2个PPP项目，做实政府和社会资本合作"
    },
    {
        "id": 21,
        "original_text": "会议总结了2016年国库工作取得的成绩，分析当前国库工作面临的形势，研究部署2017念工作任务",
        "wrong_ids": [
            42
        ],
        "correct_text": "会议总结了2016年国库工作取得的成绩，分析当前国库工作面临的形势，研究部署2017年工作任务"
    },
    {
        "id": 22,
        "original_text": "为进一步改善困难群体基本居住需求，今年六安市坚持因城施策、因地制宜，尽力而为、两粒而行，继续实施棚户区改造这项重大民生工程项目",
        "wrong_ids": [
            39,
            40
        ],
        "correct_text": "为进一步改善困难群体基本居住需求，今年六安市坚持因城施策、因地制宜，尽力而为、量力而行，继续实施棚户区改造这项重大民生工程项目"
    },
    {
        "id": 23,
        "original_text": "1月8氜,漳州市统计局团支部召开团员大会，换届选举新一届支部委员",
        "wrong_ids": [
            3
        ],
        "correct_text": "1月8日,漳州市统计局团支部召开团员大会，换届选举新一届支部委员"
    },
    {
        "id": 24,
        "original_text": "美方上书倒行逆施不得人心，已经并将继续遭到中美两国各界有识之士和世街上爱好和平人民的强烈批判和抵制",
        "wrong_ids": [
            3,
            33
        ],
        "correct_text": "美方上述倒行逆施不得人心，已经并将继续遭到中美两国各界有识之士和世界上爱好和平人民的强烈批判和抵制"
    },
    {
        "id": 25,
        "original_text": "1月22日，市人大代表、通州玉桥街道办事处一级调研员张美剧吃罢早饭，就伏案修改建议",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "1月22日，市人大代表、通州玉桥街道办事处一级调研员张梅菊吃罢早饭，就伏案修改建议"
    },
    {
        "id": 26,
        "original_text": "李钢：开板二年来，设立科创板并试点注册制开局良好，推进比较顺利",
        "wrong_ids": [
            5
        ],
        "correct_text": "李钢：开板一年来，设立科创板并试点注册制开局良好，推进比较顺利"
    },
    {
        "id": 27,
        "original_text": "目前，上述措施涉及的法规制度修订已基本完成，下面以上海为例，介绍一下肯海根行业保险业扩大对外开放相关情况",
        "wrong_ids": [
            34,
            36
        ],
        "correct_text": "目前，上述措施涉及的法规制度修订已基本完成，下面以上海为例，介绍一下上海银行业保险业扩大对外开放相关情况"
    },
    {
        "id": 28,
        "original_text": "恒生公司非法经营证券业武安——严查非法场外配资针对场外胚子中的证券违法违规问题，证监会组织稽查力量对杭州恒生网络技术服务有限公司等进行专项核查后转入立案调查",
        "wrong_ids": [
            11,
            12,
            27,
            28
        ],
        "correct_text": "恒生公司非法经营证券业务案——严查非法场外配资针对场外配资中的证券违法违规问题，证监会组织稽查力量对杭州恒生网络技术服务有限公司等进行专项核查后转入立案调查"
    },
    {
        "id": 29,
        "original_text": "广东省纳入重点监测的106家静区共接待游客412万人次，旅游收入3.65亿元，同比分别增长0.95%和6.66%",
        "wrong_ids": [
            14
        ],
        "correct_text": "广东省纳入重点监测的106家景区共接待游客412万人次，旅游收入3.65亿元，同比分别增长0.95%和6.66%"
    },
    {
        "id": 30,
        "original_text": "如推进土业厂房、老旧楼宇和传统商圈的升级，利用拆迁腾退地和废弃边角地建设一批口袋公园，见缝插绿，让城市变得更美",
        "wrong_ids": [
            3
        ],
        "correct_text": "如推进工业厂房、老旧楼宇和传统商圈的升级，利用拆迁腾退地和废弃边角地建设一批口袋公园，见缝插绿，让城市变得更美"
    },
    {
        "id": 31,
        "original_text": "食品安全法修订草案的通过，是在守住食品安全道德底线的基础上，幼虫分发挥了法律的震慑作用",
        "wrong_ids": [
            30,
            31
        ],
        "correct_text": "食品安全法修订草案的通过，是在守住食品安全道德底线的基础上，又充分发挥了法律的震慑作用"
    },
    {
        "id": 32,
        "original_text": "福建省政府质量将分为福建省政府质量奖和福建省政府质量奖提名奖两个奖项",
        "wrong_ids": [
            7
        ],
        "correct_text": "福建省政府质量奖分为福建省政府质量奖和福建省政府质量奖提名奖两个奖项"
    },
    {
        "id": 33,
        "original_text": "2017念1月12鈤，请财政部门的专业人员对体育局全系统领导干部及财务人员进行财务管理培训，加强财经纪律教育，提高财务管理水平；三世完善手续",
        "wrong_ids": [
            4,
            9,
            65
        ],
        "correct_text": "2017年1月12日，请财政部门的专业人员对体育局全系统领导干部及财务人员进行财务管理培训，加强财经纪律教育，提高财务管理水平；三是完善手续"
    },
    {
        "id": 34,
        "original_text": "特别是移情发生以后，很多外资机构来向我们咨询，他们觉得中国政府在抗击疫情过程中，包括保障经济社会正常发展的过程当中，给他们提供了很大的信心，所以纷纷表示愿意继续加大栽种国的投资，在上海的投资，他们非常看好中国和上海的市场",
        "wrong_ids": [
            3,
            82,
            83
        ],
        "correct_text": "特别是疫情发生以后，很多外资机构来向我们咨询，他们觉得中国政府在抗击疫情过程中，包括保障经济社会正常发展的过程当中，给他们提供了很大的信心，所以纷纷表示愿意继续加大在中国的投资，在上海的投资，他们非常看好中国和上海的市场"
    },
    {
        "id": 35,
        "original_text": "提速增效求跨越——漳州开发区全力打好五大战役见闻　　作风是战斗力，落实是填本事",
        "wrong_ids": [
            36
        ],
        "correct_text": "提速增效求跨越——漳州开发区全力打好五大战役见闻　　作风是战斗力，落实是真本事"
    },
    {
        "id": 36,
        "original_text": "依托618虚拟研究院，结合重点发展区域需求和产业发展特色代，整合区域内外的各种创新资源和要素，推动更多境内外优秀科技成果与我省企业对接",
        "wrong_ids": [
            28
        ],
        "correct_text": "依托618虚拟研究院，结合重点发展区域需求和产业发展特色，整合区域内外的各种创新资源和要素，推动更多境内外优秀科技成果与我省企业对接"
    },
    {
        "id": 37,
        "original_text": "专家组充分肯定了规划的研究成果，认为改规划数据充实、分析细致、规划到位",
        "wrong_ids": [
            18
        ],
        "correct_text": "专家组充分肯定了规划的研究成果，认为该规划数据充实、分析细致、规划到位"
    },
    {
        "id": 38,
        "original_text": "进一步强化资金管理和使用，及时出台农村饮水安又全工程实施细则，加大资金投入力度，力保配套资金落实，同时对农村饮水安全工程建设资金实行报账制、专户存储、专款专用、严禁挤占、挪用情况发生，各项资金一律汇入专用账户",
        "wrong_ids": [
            22
        ],
        "correct_text": "进一步强化资金管理和使用，及时出台农村饮水安全工程实施细则，加大资金投入力度，力保配套资金落实，同时对农村饮水安全工程建设资金实行报账制、专户存储、专款专用、严禁挤占、挪用情况发生，各项资金一律汇入专用账户"
    },
    {
        "id": 39,
        "original_text": "推广石狮印染园区集中供热模式忙，通过推进集中供热，逐步淘汰分散燃煤炉窑",
        "wrong_ids": [
            14
        ],
        "correct_text": "推广石狮印染园区集中供热模式，通过推进集中供热，逐步淘汰分散燃煤炉窑"
    },
    {
        "id": 40,
        "original_text": "符合条件德芙化器可申请本市高新技术产业专业孵化基地认定并享受相关优惠政策",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "符合条件的孵化器可申请本市高新技术产业专业孵化基地认定并享受相关优惠政策"
    },
    {
        "id": 41,
        "original_text": "甚至还有一些犯罪嫌疑人在检察机关批准逮捕后，或在法庭上借助于律师“帮主”，而明之地转为选择如实供述，也并未因其先前的认罪态度而得到法律的差别对待",
        "wrong_ids": [
            34,
            39
        ],
        "correct_text": "甚至还有一些犯罪嫌疑人在检察机关批准逮捕后，或在法庭上借助于律师“帮助”，而明智地转为选择如实供述，也并未因其先前的认罪态度而得到法律的差别对待"
    },
    {
        "id": 42,
        "original_text": "“密达斯”总编辑李辉为吸引眼球，采用不符合实际的标题，期部分报道内容断章取义、为主观臆测",
        "wrong_ids": [
            1,
            27
        ],
        "correct_text": "“弥达斯”总编辑李辉为吸引眼球，采用不符合实际的标题，其部分报道内容断章取义、为主观臆测"
    },
    {
        "id": 43,
        "original_text": "各派出所要坚持建管并重，重在管理的原则，对于去年已建成并通过验收的老旧小区，要按照此验收内容、验收标准，开展一次复查工作，督促客区镇、城市管理办事处、物业公司落实长效管理措施，做好技防、消防设施的日常使用维护工作，真正把老旧小区安防综合整治工作成效落到实处",
        "wrong_ids": [
            63
        ],
        "correct_text": "各派出所要坚持建管并重，重在管理的原则，对于去年已建成并通过验收的老旧小区，要按照此验收内容、验收标准，开展一次复查工作，督促各区镇、城市管理办事处、物业公司落实长效管理措施，做好技防、消防设施的日常使用维护工作，真正把老旧小区安防综合整治工作成效落到实处"
    },
    {
        "id": 44,
        "original_text": "截至2016年第，全国共有社会服务机构和设施174.5万个，职工总数1239.3万人，固定资产原价5393.6亿元；社会服务事业基本建设在建项目建设规模3050.9万平方米，全年实际完成投资总额245.8亿元；全国持证社会工作者共计28.8万人，期中社会工作师6.9万人，助理工作师21.9万人；全国社会服务事业费支出5440.2亿元，比上年增长10.4%，占国家财政支出比重为3.4％，其中中央财政向各地转移支付社会服务事业费2484.0亿元，比上年增长9.4%，占社会服务事业费比重为45.7%，同比下降0.4个百分点",
        "wrong_ids": [
            7,
            123
        ],
        "correct_text": "截至2016年底，全国共有社会服务机构和设施174.5万个，职工总数1239.3万人，固定资产原价5393.6亿元；社会服务事业基本建设在建项目建设规模3050.9万平方米，全年实际完成投资总额245.8亿元；全国持证社会工作者共计28.8万人，其中社会工作师6.9万人，助理工作师21.9万人；全国社会服务事业费支出5440.2亿元，比上年增长10.4%，占国家财政支出比重为3.4％，其中中央财政向各地转移支付社会服务事业费2484.0亿元，比上年增长9.4%，占社会服务事业费比重为45.7%，同比下降0.4个百分点"
    },
    {
        "id": 45,
        "original_text": "各试点区县卫生局应充分认识此项工作的重要性，加强领导，明确职责，包拯人员、网络和设备条件，配合开展相关培训工作，协助做好试点运行实施工作",
        "wrong_ids": [
            32,
            33
        ],
        "correct_text": "各试点区县卫生局应充分认识此项工作的重要性，加强领导，明确职责，保证人员、网络和设备条件，配合开展相关培训工作，协助做好试点运行实施工作"
    },
    {
        "id": 46,
        "original_text": "对各县政府的巡查时间不少于10天，根据实际情况延伸巡查不少于60%的乡镇政府以及不少于50%的限制重点行业部门，重点行业企业不少于10家",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "对各县政府的巡查时间不少于10天，根据实际情况延伸巡查不少于60%的乡镇政府以及不少于50%的县直重点行业部门，重点行业企业不少于10家"
    },
    {
        "id": 47,
        "original_text": "“一网通办”新冠肺炎防控专栏访问次数一超过4629万，“随申码”上线以来总访问量一朝4716万次",
        "wrong_ids": [
            18,
            40,
            41
        ],
        "correct_text": "“一网通办”新冠肺炎防控专栏访问次数已超过4629万，“随申码”上线以来总访问量已超4716万次"
    },
    {
        "id": 48,
        "original_text": "二是重点发展适应居民承受能力的中低价位普通商品住防核经济适用住房",
        "wrong_ids": [
            24,
            25
        ],
        "correct_text": "二是重点发展适应居民承受能力的中低价位普通商品住房和经济适用住房"
    },
    {
        "id": 49,
        "original_text": "市领导强调，各级各有关部门要高度重视污染防治和创城工作，进一步增强责任感和紧感，加大力度，把各项作落实、落细、落好",
        "wrong_ids": [
            38,
            48
        ],
        "correct_text": "市领导强调，各级各有关部门要高度重视污染防治和创城工作，进一步增强责任感和紧迫感，加大力度，把各项工作落实、落细、落好"
    },
    {
        "id": 50,
        "original_text": "通过广播电始、电子显示屏等载体，在交通高峰时段实时滚动发布交通管理措施、主要道路交通流量、交通拥堵路段、主要停车场位置及泊位数等信息，方便群众合理选择交通线路",
        "wrong_ids": [
            5
        ],
        "correct_text": "通过广播电台、电子显示屏等载体，在交通高峰时段实时滚动发布交通管理措施、主要道路交通流量、交通拥堵路段、主要停车场位置及泊位数等信息，方便群众合理选择交通线路"
    },
    {
        "id": 51,
        "original_text": "深挖根除非法违法行劲为背后的“保护伞”，铲除安全生产领域的黑恶势力，防止前纠后犯、死灰复燃，防止新的非法违法行为发生",
        "wrong_ids": [
            9
        ],
        "correct_text": "深挖根除非法违法行为背后的“保护伞”，铲除安全生产领域的黑恶势力，防止前纠后犯、死灰复燃，防止新的非法违法行为发生"
    },
    {
        "id": 52,
        "original_text": "如特殊需要必须办的，无论占用耕地或荒地，均需经伛、县人民政府审查同意，报市人民政府批准",
        "wrong_ids": [
            23
        ],
        "correct_text": "如特殊需要必须办的，无论占用耕地或荒地，均需经区、县人民政府审查同意，报市人民政府批准"
    },
    {
        "id": 53,
        "original_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租方竹配合管理工作、拨打热线告知的自觉性",
        "wrong_ids": [
            129,
            130
        ],
        "correct_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性"
    },
    {
        "id": 54,
        "original_text": "福建依托生态云平台加强线上指导，进年2月以来，先后对8家次生活垃圾焚烧发电厂开展线上视频调度指导，派发46702条一场预警、1894条违法警示、39条超标督办，收到排污单位报备信息39345调",
        "wrong_ids": [
            16,
            57,
            58,
            95
        ],
        "correct_text": "福建依托生态云平台加强线上指导，今年2月以来，先后对8家次生活垃圾焚烧发电厂开展线上视频调度指导，派发46702条异常预警、1894条违法警示、39条超标督办，收到排污单位报备信息39345条"
    },
    {
        "id": 55,
        "original_text": "要建立健全常态化工作机制，在门前三包、市容管理、卫生报界、交通秩序等方面完善长效机制，确保实现抓经常、抓日常、抓时常",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "要建立健全常态化工作机制，在门前三包、市容管理、卫生保洁、交通秩序等方面完善长效机制，确保实现抓经常、抓日常、抓时常"
    },
    {
        "id": 56,
        "original_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，以房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对掘租房屋和外来人曰的主动、动态、全面管控",
        "wrong_ids": [
            100,
            108
        ],
        "correct_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，以房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对出租房屋和外来人口的主动、动态、全面管控"
    },
    {
        "id": 57,
        "original_text": "当下，首要的任务是确保实现“全年GDP增长10%、步出风险”两个目标，关键要牢牢抓住有效投资、转型升级、重点载体、绿色协调、改革开放、补齐短板凳工作重点，在此基础上，认真谋划推进未来五年发展",
        "wrong_ids": [
            25,
            71
        ],
        "correct_text": "当下，首要的任务是确保实现“全年GDP增长10%、不出风险”两个目标，关键要牢牢抓住有效投资、转型升级、重点载体、绿色协调、改革开放、补齐短板等工作重点，在此基础上，认真谋划推进未来五年发展"
    },
    {
        "id": 58,
        "original_text": "近日，教育部统一部署协调全国31个省教育行政部门和招生考试机构开通了2016念高考举报电话",
        "wrong_ids": [
            38
        ],
        "correct_text": "近日，教育部统一部署协调全国31个省教育行政部门和招生考试机构开通了2016年高考举报电话"
    },
    {
        "id": 59,
        "original_text": "6日17时启动4级响应；7日9时启动3级响应；8日8时启动2机响应，诠释乡镇、机关干部取消双休日，市各套班子领导立即奔赴挂钩乡镇检查指导防台抗灾工作",
        "wrong_ids": [
            30,
            34,
            35
        ],
        "correct_text": "6日17时启动4级响应；7日9时启动3级响应；8日8时启动2级响应，全市乡镇、机关干部取消双休日，市各套班子领导立即奔赴挂钩乡镇检查指导防台抗灾工作"
    },
    {
        "id": 60,
        "original_text": "全年心认定科技领军企业15家，评价入库出迎企业1200家、瞪羚企业120家，加速高成长企业梯度培育",
        "wrong_ids": [
            2,
            19,
            20
        ],
        "correct_text": "全年新认定科技领军企业15家，评价入库雏鹰企业1200家、瞪羚企业120家，加速高成长企业梯度培育"
    },
    {
        "id": 61,
        "original_text": "会议强调，要把贯彻落实国务院振兴东北地区等老工业基地推进会议精神细化具体化，进一步明确责任，细化猎施，扎扎实实推进辽宁老工业基地新一轮振兴发展",
        "wrong_ids": [
            48
        ],
        "correct_text": "会议强调，要把贯彻落实国务院振兴东北地区等老工业基地推进会议精神细化具体化，进一步明确责任，细化措施，扎扎实实推进辽宁老工业基地新一轮振兴发展"
    },
    {
        "id": 62,
        "original_text": "安排资金支持节能技术改造、节能产品惠民工程、企业能源管理中心建设、城镇污水处理设施及配套管网建设等，引导社会各界加大资金投入，项目全部建成后可形成节能能力约1.75亿吨标准煤，新增城镇污水日处理能力2900万吨，燃煤电厂投芸脱硫机组累什达到7.5亿千瓦、占火电总装机的90%以上，投运脱硝机组4.3亿千瓦、占火电总装机的50%，新型干法水泥脱硝比例达到50%",
        "wrong_ids": [
            111,
            117
        ],
        "correct_text": "安排资金支持节能技术改造、节能产品惠民工程、企业能源管理中心建设、城镇污水处理设施及配套管网建设等，引导社会各界加大资金投入，项目全部建成后可形成节能能力约1.75亿吨标准煤，新增城镇污水日处理能力2900万吨，燃煤电厂投运脱硫机组累计达到7.5亿千瓦、占火电总装机的90%以上，投运脱硝机组4.3亿千瓦、占火电总装机的50%，新型干法水泥脱硝比例达到50%"
    },
    {
        "id": 63,
        "original_text": "望进一步将信息化建设合社区警务有机结合，推动外来流动人口服务管理工作上一个新台阶",
        "wrong_ids": [
            10
        ],
        "correct_text": "望进一步将信息化建设和社区警务有机结合，推动外来流动人口服务管理工作上一个新台阶"
    },
    {
        "id": 64,
        "original_text": "由于采取契约化聘期管理、市场化选聘何强调投资回报率的绩效考核，促使混合所有制企业领导者更加关注企业投资收益",
        "wrong_ids": [
            17
        ],
        "correct_text": "由于采取契约化聘期管理、市场化选聘和强调投资回报率的绩效考核，促使混合所有制企业领导者更加关注企业投资收益"
    },
    {
        "id": 65,
        "original_text": "各市、县人民政府，平潭综合实验区管委会，省人民政府各部门、各直属机构，各大企业，各高等院校：现将《福建省政府质量奖管理办法》印发给你们，情认真贯彻执行",
        "wrong_ids": [
            68
        ],
        "correct_text": "各市、县人民政府，平潭综合实验区管委会，省人民政府各部门、各直属机构，各大企业，各高等院校：现将《福建省政府质量奖管理办法》印发给你们，请认真贯彻执行"
    },
    {
        "id": 66,
        "original_text": "市人大代表任素永是一名交通警察，他建意大利推广社区交警服务机制",
        "wrong_ids": [
            18,
            20
        ],
        "correct_text": "市人大代表任素永是一名交通警察，他建议大力推广社区交警服务机制"
    },
    {
        "id": 67,
        "original_text": "加快城区道路警官、市政设施维护、镇镇有干线等基础设施建设，促进有效投资",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "加快城区道路景观、市政设施维护、镇镇有干线等基础设施建设，促进有效投资"
    },
    {
        "id": 68,
        "original_text": "按照舍弃收费阳光公开、惠企减负政策阳光透明、涉企不合理负担阳光监督思路，坚持肩负、服务何监督三结合，在全省范围内组织开展阳光减负行动，切实减轻企业负担",
        "wrong_ids": [
            2,
            3,
            38,
            43
        ],
        "correct_text": "按照涉企收费阳光公开、惠企减负政策阳光透明、涉企不合理负担阳光监督思路，坚持减负、服务和监督三结合，在全省范围内组织开展阳光减负行动，切实减轻企业负担"
    },
    {
        "id": 69,
        "original_text": "通过实施燃煤电厂和水泥孰料生产线脱硝改造、加强运行监管等，可减排260顽钝；实施“煤改气”、淘汰落后产能、淘汰黄标车、油品升级等，可减排140万吨",
        "wrong_ids": [
            11,
            35,
            36
        ],
        "correct_text": "通过实施燃煤电厂和水泥熟料生产线脱硝改造、加强运行监管等，可减排260万吨；实施“煤改气”、淘汰落后产能、淘汰黄标车、油品升级等，可减排140万吨"
    },
    {
        "id": 70,
        "original_text": "第二十三条省质评办组织省质平板成员、材料评审组组长、现场评审组组长和监督检查组组长对申报企业或组织的申报材料、现场评审报告、监督抽查报告等进行全面审查",
        "wrong_ids": [
            13,
            14
        ],
        "correct_text": "第二十三条省质评办组织省质评办成员、材料评审组组长、现场评审组组长和监督检查组组长对申报企业或组织的申报材料、现场评审报告、监督抽查报告等进行全面审查"
    },
    {
        "id": 71,
        "original_text": "10月21日，辽宁省委召开常委会议，传达学习国务院振兴东北地区等老工业基地推进会议精神，研究部暑疗宁省贯彻落实意见",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "10月21日，辽宁省委召开常委会议，传达学习国务院振兴东北地区等老工业基地推进会议精神，研究部署辽宁省贯彻落实意见"
    },
    {
        "id": 72,
        "original_text": "中合作可以办成有利于两和世界的大事，中美对抗不符合国际社会的利益",
        "wrong_ids": [
            1,
            11
        ],
        "correct_text": "中美合作可以办成有利于两国和世界的大事，中美对抗不符合国际社会的利益"
    },
    {
        "id": 73,
        "original_text": "据党组本着“加快整改、逐一整改、坚决整改、整改到位”原则，抓好整改工作的思想落实、组织落实、工作落实和成效落实",
        "wrong_ids": [
            0
        ],
        "correct_text": "局党组本着“加快整改、逐一整改、坚决整改、整改到位”原则，抓好整改工作的思想落实、组织落实、工作落实和成效落实"
    },
    {
        "id": 74,
        "original_text": "年能源消费2亿吨标准煤以上的省份，以及雾霾频发的地区，必须坚持步伐不防患、力度不减弱，金科能多完成任务",
        "wrong_ids": [
            34,
            35,
            43,
            44
        ],
        "correct_text": "年能源消费2亿吨标准煤以上的省份，以及雾霾频发的地区，必须坚持步伐不放缓、力度不减弱，尽可能多完成任务"
    },
    {
        "id": 75,
        "original_text": "保险方面，截止今年4月末，外资保险法人及省级分公司共计58家；近年1-4月，在沪省级外资保险机构保费收入147亿元，占整个上海保险市场的1/5",
        "wrong_ids": [
            6,
            31
        ],
        "correct_text": "保险方面，截至今年4月末，外资保险法人及省级分公司共计58家；今年1-4月，在沪省级外资保险机构保费收入147亿元，占整个上海保险市场的1/5"
    },
    {
        "id": 76,
        "original_text": "为切实提升全市公安机关全体公安民警的保密防范意识和保密管理水平，根据中共昆山市委保密委和苏州市局保密办的相关部署，市局决定，在全市公安机关组织开展以学习宣传、保密考试、签署“保密永诺”为主要内容的普及信息化保密常识宣传教育活动",
        "wrong_ids": [
            89
        ],
        "correct_text": "为切实提升全市公安机关全体公安民警的保密防范意识和保密管理水平，根据中共昆山市委保密委和苏州市局保密办的相关部署，市局决定，在全市公安机关组织开展以学习宣传、保密考试、签署“保密承诺”为主要内容的普及信息化保密常识宣传教育活动"
    },
    {
        "id": 77,
        "original_text": "随着煤炭价格持续走低，财政奖励的极力作用弱化，企业节能改造积极性布告",
        "wrong_ids": [
            16,
            17,
            32,
            33
        ],
        "correct_text": "随着煤炭价格持续走低，财政奖励的激励作用弱化，企业节能改造积极性不高"
    },
    {
        "id": 78,
        "original_text": "无雇工的个体工商户、非全日制从业人员和灵活就业人员缴费基数由本人根据经济承受能力，再2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间自助选择",
        "wrong_ids": [
            41,
            77
        ],
        "correct_text": "无雇工的个体工商户、非全日制从业人员和灵活就业人员缴费基数由本人根据经济承受能力，在2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间自主选择"
    },
    {
        "id": 79,
        "original_text": "会议要求，一是深化上海自贸试验区改革开放，进一步压缩负面清单，在服务野合先进制造业等领域再推出一批扩大开放举措，并将部分开放措施辐射到浦东新区",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "会议要求，一是深化上海自贸试验区改革开放，进一步压缩负面清单，在服务业和先进制造业等领域再推出一批扩大开放举措，并将部分开放措施辐射到浦东新区"
    },
    {
        "id": 80,
        "original_text": "不参加考核评价或考核评价不合歌德，“北京市战略性新兴产业科技成果转化极地”资格自行失效",
        "wrong_ids": [
            14,
            15,
            34
        ],
        "correct_text": "不参加考核评价或考核评价不合格的，“北京市战略性新兴产业科技成果转化基地”资格自行失效"
    },
    {
        "id": 81,
        "original_text": "局产业科科长吴某某的任职时间，由原来的2012年12月14日纠正为2013年2月8日，多领的1个月26天工资按实扣回；三是任名扬某某为市体育中心副主任职务；四是分管责任人在党组会上做深刻检讨",
        "wrong_ids": [
            62,
            63
        ],
        "correct_text": "局产业科科长吴某某的任职时间，由原来的2012年12月14日纠正为2013年2月8日，多领的1个月26天工资按实扣回；三是任命杨某某为市体育中心副主任职务；四是分管责任人在党组会上做深刻检讨"
    },
    {
        "id": 82,
        "original_text": "混合所有制改革通过将国有企业的丰富资源和非国有企业的灵活机制相结合，容合并产生新的机制，产生全新的混合所有制企业，从物质和精神、体制和机制、长期和短期、激励和约束等多个方面释放“人”的积极性，对当前国有企业适应经济新常态、缓解人才流失和活力不足等问题，具有现实意义",
        "wrong_ids": [
            34
        ],
        "correct_text": "混合所有制改革通过将国有企业的丰富资源和非国有企业的灵活机制相结合，融合并产生新的机制，产生全新的混合所有制企业，从物质和精神、体制和机制、长期和短期、激励和约束等多个方面释放“人”的积极性，对当前国有企业适应经济新常态、缓解人才流失和活力不足等问题，具有现实意义"
    },
    {
        "id": 83,
        "original_text": "1月至4月，在2018年度全区城镇在岗职工年平均工资的60%-300%只见核定；5月至12月，在2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间核定",
        "wrong_ids": [
            35,
            36
        ],
        "correct_text": "1月至4月，在2018年度全区城镇在岗职工年平均工资的60%-300%之间核定；5月至12月，在2018年度全区全口径城镇单位就业人员平均工资的60%-300%之间核定"
    },
    {
        "id": 84,
        "original_text": "今年，我市“同心海洒春雨光睬助学”活动共有334名大学生受助，大专生及本科生将领取每人3000元的受助金",
        "wrong_ids": [
            9,
            13
        ],
        "correct_text": "今年，我市“同心海西春雨光彩助学”活动共有334名大学生受助，大专生及本科生将领取每人3000元的受助金"
    },
    {
        "id": 85,
        "original_text": "省级财政部门应当在会计师事务所年度报备时，对相关会计师事务所合夥协议、港澳会计专业人士的长期固定住所等情况进行核实，并视情况对居留时间进行抽查",
        "wrong_ids": [
            31
        ],
        "correct_text": "省级财政部门应当在会计师事务所年度报备时，对相关会计师事务所合伙协议、港澳会计专业人士的长期固定住所等情况进行核实，并视情况对居留时间进行抽查"
    },
    {
        "id": 86,
        "original_text": "许多地方堆经济适用住房购房对象、购房面积标准和建设标准把关不严，影响了经济适用住房供应体系的建设",
        "wrong_ids": [
            4
        ],
        "correct_text": "许多地方对经济适用住房购房对象、购房面积标准和建设标准把关不严，影响了经济适用住房供应体系的建设"
    },
    {
        "id": 87,
        "original_text": "对IT、服务业等市场高度竞争、主要依靠技术研发创新和人力资源获取竞争优势的企业，鼓励关键岗位和经营管理者、核心技犬人损和业务骨干以现金、技术等方式出资参与本企业改制",
        "wrong_ids": [
            56,
            58
        ],
        "correct_text": "对IT、服务业等市场高度竞争、主要依靠技术研发创新和人力资源获取竞争优势的企业，鼓励关键岗位和经营管理者、核心技术人员和业务骨干以现金、技术等方式出资参与本企业改制"
    },
    {
        "id": 88,
        "original_text": "他建议，应充分利用好基层自治组织的优执，发挥民主决策的作甪，丰富防控手段，因地制宜、因人而异",
        "wrong_ids": [
            18,
            28
        ],
        "correct_text": "他建议，应充分利用好基层自治组织的优势，发挥民主决策的作用，丰富防控手段，因地制宜、因人而异"
    },
    {
        "id": 89,
        "original_text": "与会代表要切实提高思想认识，以饱满的政治熟情、严肃认真的态度，全力以赴开好大会，认真审议会议文件，严明会风严肃会纪，确保圆满完成各项任务，不辜负全市人民的热切期盼，不辜负省委的殷切期望",
        "wrong_ids": [
            20
        ],
        "correct_text": "与会代表要切实提高思想认识，以饱满的政治热情、严肃认真的态度，全力以赴开好大会，认真审议会议文件，严明会风严肃会纪，确保圆满完成各项任务，不辜负全市人民的热切期盼，不辜负省委的殷切期望"
    },
    {
        "id": 90,
        "original_text": "落实合同能源管理项目税收减免政策，加快资源税改革，推进环境保户费改税",
        "wrong_ids": [
            30
        ],
        "correct_text": "落实合同能源管理项目税收减免政策，加快资源税改革，推进环境保护费改税"
    },
    {
        "id": 91,
        "original_text": "新一届领导班子受命于“计三五”开局之际，肩负着加快建设富美漳州、全面建成小康社会的历史重任",
        "wrong_ids": [
            11
        ],
        "correct_text": "新一届领导班子受命于“十三五”开局之际，肩负着加快建设富美漳州、全面建成小康社会的历史重任"
    },
    {
        "id": 92,
        "original_text": "有些单位和地方对节能减排工作重视不够，特别是对其长期性、件巨性、复杂性认识不苟，GDP软指标英华，节能减排硬指标软化，喜欢“做加法”，热衷上项目、铺摊子，认为节能减排是“做减法”，对节能减排“说起来重要、干起来不要”",
        "wrong_ids": [
            28,
            38,
            46,
            47
        ],
        "correct_text": "有些单位和地方对节能减排工作重视不够，特别是对其长期性、艰巨性、复杂性认识不够，GDP软指标硬化，节能减排硬指标软化，喜欢“做加法”，热衷上项目、铺摊子，认为节能减排是“做减法”，对节能减排“说起来重要、干起来不要”"
    },
    {
        "id": 93,
        "original_text": "此次找考是甘肃省委组织部、省人社厅、省高级人民法院应全省法院工作需要专门组织",
        "wrong_ids": [
            2
        ],
        "correct_text": "此次招考是甘肃省委组织部、省人社厅、省高级人民法院应全省法院工作需要专门组织"
    },
    {
        "id": 94,
        "original_text": "《规定》作为一步科研档案工作的部门规章，对科研档案管理全流程提出要求，《规定》的发布有利于科研档案工作的规范开展，能够进一步促进科研档案的完整性、准确性、系统星河开放利用",
        "wrong_ids": [
            7,
            79,
            80
        ],
        "correct_text": "《规定》作为一部科研档案工作的部门规章，对科研档案管理全流程提出要求，《规定》的发布有利于科研档案工作的规范开展，能够进一步促进科研档案的完整性、准确性、系统性和开放利用"
    },
    {
        "id": 95,
        "original_text": "载这个过程中，我们也会不断加强与各方的联系，把这相工作落地落实",
        "wrong_ids": [
            0,
            24
        ],
        "correct_text": "在这个过程中，我们也会不断加强与各方的联系，把这项工作落地落实"
    },
    {
        "id": 96,
        "original_text": "适应和引领我国经济发展新常态，关键时要依靠科技创新转换发展动力”",
        "wrong_ids": [
            17
        ],
        "correct_text": "适应和引领我国经济发展新常态，关键是要依靠科技创新转换发展动力”"
    },
    {
        "id": 97,
        "original_text": "最后，马书急救如何落实规划提出了两点意见：一是要树立“互联网+公交”理念，要切实打造大数据、云计算的“互联网+公交”发展模式；二是要做好规划保障，确保规划落地",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "最后，马书记就如何落实规划提出了两点意见：一是要树立“互联网+公交”理念，要切实打造大数据、云计算的“互联网+公交”发展模式；二是要做好规划保障，确保规划落地"
    },
    {
        "id": 98,
        "original_text": "经营证券业务必须经国务院证券监督管理机构批准，任何人未经许可非法从事证券业务都是对资本市场基本法律制度的漠视，是对广大投资者合法权益的损害，证件会将依法严惩",
        "wrong_ids": [
            71
        ],
        "correct_text": "经营证券业务必须经国务院证券监督管理机构批准，任何人未经许可非法从事证券业务都是对资本市场基本法律制度的漠视，是对广大投资者合法权益的损害，证监会将依法严惩"
    },
    {
        "id": 99,
        "original_text": "“一千自己种地，如今也是种地，每个月却能拿到2000多远的工资",
        "wrong_ids": [
            1,
            2,
            27
        ],
        "correct_text": "“以前自己种地，如今也是种地，每个月却能拿到2000多元的工资"
    },
    {
        "id": 100,
        "original_text": "中欧班列成逆势增长势头，有力、高效地促进了中欧及沿线国家的抗疫合作，降低了疫情对中欧产业链、供应链合作带来的冲击和影响",
        "wrong_ids": [
            4
        ],
        "correct_text": "中欧班列呈逆势增长势头，有力、高效地促进了中欧及沿线国家的抗疫合作，降低了疫情对中欧产业链、供应链合作带来的冲击和影响"
    },
    {
        "id": 101,
        "original_text": "入违反有关法律法规要求，经五部门核实后，江区消国家产融合作试点城市资格",
        "wrong_ids": [
            0,
            20,
            21
        ],
        "correct_text": "如违反有关法律法规要求，经五部门核实后，将取消国家产融合作试点城市资格"
    },
    {
        "id": 102,
        "original_text": "城东道路及人行道改造工程是政和县此次市政改造的主体工程，8月底动工，工期100天，为避免重复建设，保证地下管线等设施一次性配套建设，县建设局向供水、公案、电力、电信、广电等有关部门发函，要求同步配套建设，同时要求沿街店面装饰装修、广告设置、城市园林绿化、交通标志标线建设、路灯安装等地面设施建设也同步进行",
        "wrong_ids": [
            75
        ],
        "correct_text": "城东道路及人行道改造工程是政和县此次市政改造的主体工程，8月底动工，工期100天，为避免重复建设，保证地下管线等设施一次性配套建设，县建设局向供水、公安、电力、电信、广电等有关部门发函，要求同步配套建设，同时要求沿街店面装饰装修、广告设置、城市园林绿化、交通标志标线建设、路灯安装等地面设施建设也同步进行"
    },
    {
        "id": 103,
        "original_text": "2011年以来，任良盛数软通过大宗交易接盘股票后，左一级市场上操纵股价并卖出获利，已被证监会多次查处",
        "wrong_ids": [
            10,
            12,
            25,
            26
        ],
        "correct_text": "2011年以来，任良成数次通过大宗交易接盘股票后，在二级市场上操纵股价并卖出获利，已被证监会多次查处"
    },
    {
        "id": 104,
        "original_text": "全国共有军队离退休人员管理中心、活动重心293个，年末职工0.5万人，服务军队离退休人缘37.5完人",
        "wrong_ids": [
            18,
            43,
            48
        ],
        "correct_text": "全国共有军队离退休人员管理中心、活动中心293个，年末职工0.5万人，服务军队离退休人员37.5万人"
    },
    {
        "id": 105,
        "original_text": "至2022粘，儿童青少年总体近视率在2018年的基础上力争每年降低0.5到1个百分点以上；至2030年，学生体质健康标准优良率达到60%及以上",
        "wrong_ids": [
            5
        ],
        "correct_text": "至2022年，儿童青少年总体近视率在2018年的基础上力争每年降低0.5到1个百分点以上；至2030年，学生体质健康标准优良率达到60%及以上"
    },
    {
        "id": 106,
        "original_text": "联席会议福泽研究、确定福建省政府质量奖评审工作的方针、政策，审定获奖企业或组织名单",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "联席会议负责研究、确定福建省政府质量奖评审工作的方针、政策，审定获奖企业或组织名单"
    },
    {
        "id": 107,
        "original_text": "1月7日的国无源常务会议，讨论通过对教育法、高等教育法、民办教育促进法进行一揽子修改的修正案草案，除了把部分高校设立审批下放到省级政府外，也有一些其他的办学权下放",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "1月7日的国务院常务会议，讨论通过对教育法、高等教育法、民办教育促进法进行一揽子修改的修正案草案，除了把部分高校设立审批下放到省级政府外，也有一些其他的办学权下放"
    },
    {
        "id": 108,
        "original_text": "加快城镇污水、垃圾处理设施及配套管网建设，导2015年底力争显现具备污水集中处理和垃圾无害化处理能力",
        "wrong_ids": [
            21,
            30,
            31
        ],
        "correct_text": "加快城镇污水、垃圾处理设施及配套管网建设，到2015年底力争县县具备污水集中处理和垃圾无害化处理能力"
    },
    {
        "id": 109,
        "original_text": "“从推动行业长远健康发展的角度，规范监管、加强见惯显得非常重要",
        "wrong_ids": [
            23,
            24
        ],
        "correct_text": "“从推动行业长远健康发展的角度，规范监管、加强监管显得非常重要"
    },
    {
        "id": 110,
        "original_text": "今后，我们将更加自觉地接受全国人大的监督和指导，并以本次监督检查为心得契机，下更大的决心，花更大的气力，做更大的努力，以更加务实的作风推进节能减排工作，确保实现“十二五”节能减排目标任务，为建设生态文明的美丽中国而努力奋斗",
        "wrong_ids": [
            33,
            34
        ],
        "correct_text": "今后，我们将更加自觉地接受全国人大的监督和指导，并以本次监督检查为新的契机，下更大的决心，花更大的气力，做更大的努力，以更加务实的作风推进节能减排工作，确保实现“十二五”节能减排目标任务，为建设生态文明的美丽中国而努力奋斗"
    },
    {
        "id": 111,
        "original_text": "“纪要发挥财政四两拨千斤的作用，提供必要的金融支持，也要鼓励社会资本参与建设和运营管理，并为此建立合理的收费机制和相应的运营管理机制",
        "wrong_ids": [
            1
        ],
        "correct_text": "“既要发挥财政四两拨千斤的作用，提供必要的金融支持，也要鼓励社会资本参与建设和运营管理，并为此建立合理的收费机制和相应的运营管理机制"
    },
    {
        "id": 112,
        "original_text": "成立由市发展改革委、市科委、市财政局参加的上海市国家重大专项配套资金立项审核小组,对专衷资金配套粒项、调整和变更进行审核",
        "wrong_ids": [
            43,
            48
        ],
        "correct_text": "成立由市发展改革委、市科委、市财政局参加的上海市国家重大专项配套资金立项审核小组,对专项资金配套立项、调整和变更进行审核"
    },
    {
        "id": 113,
        "original_text": "利用电视台、互联网、报纸等新闻媒体平台，发不《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动",
        "wrong_ids": [
            21
        ],
        "correct_text": "利用电视台、互联网、报纸等新闻媒体平台，发布《关于加强出租屋信息管理的通告》，统一印制发放“致出租户主的一封公开信”6万余份、卡通版“房屋出租告知热线操作流程图”4万余份，会同社区、村等相关单位强势铺开宣传活动"
    },
    {
        "id": 114,
        "original_text": "二是各国有林场停止木材生产、营林等一切经营活动，重点做好居住在地质灾害点附件及危旧房屋内的离退休职工、妇女儿童合工区工棚人员的转移",
        "wrong_ids": [
            55
        ],
        "correct_text": "二是各国有林场停止木材生产、营林等一切经营活动，重点做好居住在地质灾害点附件及危旧房屋内的离退休职工、妇女儿童和工区工棚人员的转移"
    },
    {
        "id": 115,
        "original_text": "局党组书记及全部责任人分别在2016年8月15日局党组会、9月6日机关干部会议和各单位支部会上作深刻检讨；二是积吸退款",
        "wrong_ids": [
            56
        ],
        "correct_text": "局党组书记及全部责任人分别在2016年8月15日局党组会、9月6日机关干部会议和各单位支部会上作深刻检讨；二是积极退款"
    },
    {
        "id": 116,
        "original_text": "入户宣传主要抓三项工作：1、解疑失火，上门解决群众对公安行政管理和执行法律法规中存在的疑问和误解",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "入户宣传主要抓三项工作：1、解疑释惑，上门解决群众对公安行政管理和执行法律法规中存在的疑问和误解"
    },
    {
        "id": 117,
        "original_text": "紧紧抓住外来人口信息社会华彩集的有利时机，积极宣传、广泛发动社会李凉，参与出租屋管理",
        "wrong_ids": [
            12,
            13,
            32,
            33
        ],
        "correct_text": "紧紧抓住外来人口信息社会化采集的有利时机，积极宣传、广泛发动社会力量，参与出租屋管理"
    },
    {
        "id": 118,
        "original_text": "来源：漳州开发区当为宣传部日前，记者在漳州开发区实验幼儿园总园工程看到，该项目已经进入地下室顶板浇筑阶段，工人们正抢抓晴好天气加紧施工，有的在绑扎钢筋，有的在进行基础砖胎膜砌筑，大家都在各自区域分工协作，现场呈现出一派繁忙的景象",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "来源：漳州开发区党委宣传部日前，记者在漳州开发区实验幼儿园总园工程看到，该项目已经进入地下室顶板浇筑阶段，工人们正抢抓晴好天气加紧施工，有的在绑扎钢筋，有的在进行基础砖胎膜砌筑，大家都在各自区域分工协作，现场呈现出一派繁忙的景象"
    },
    {
        "id": 119,
        "original_text": "民警给市局局长信箱发信，应当遵循实事求是得原则，客观反映情况和提出诉求",
        "wrong_ids": [
            20
        ],
        "correct_text": "民警给市局局长信箱发信，应当遵循实事求是的原则，客观反映情况和提出诉求"
    },
    {
        "id": 120,
        "original_text": "座位两岸茶文化交流、合作于创新发展的重要平台，海峡两岸茶王赛一直备受关注与期待",
        "wrong_ids": [
            0,
            1,
            12
        ],
        "correct_text": "作为两岸茶文化交流、合作与创新发展的重要平台，海峡两岸茶王赛一直备受关注与期待"
    },
    {
        "id": 121,
        "original_text": "在保证心间住宅质量的同时，要着力于完善城镇现有住房的功能和环境配套水平，重电视设施设备改造和环境治理",
        "wrong_ids": [
            3,
            4,
            37,
            38
        ],
        "correct_text": "在保证新建住宅质量的同时，要着力于完善城镇现有住房的功能和环境配套水平，重点是设施设备改造和环境治理"
    },
    {
        "id": 122,
        "original_text": "提高住房面积、改善巨著质量，是全面建设小康社会时期住宅建设的根本任务",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "提高住房面积、改善居住质量，是全面建设小康社会时期住宅建设的根本任务"
    },
    {
        "id": 123,
        "original_text": "任良成操纵多只股票案——大宗交易接盘后操纵股价卖出获利累犯遭中发任良成以上海任行投资管理有限公司为平台，专营股票大宗教义业务",
        "wrong_ids": [
            30,
            31,
            58,
            59
        ],
        "correct_text": "任良成操纵多只股票案——大宗交易接盘后操纵股价卖出获利累犯遭重罚任良成以上海任行投资管理有限公司为平台，专营股票大宗交易业务"
    },
    {
        "id": 124,
        "original_text": "创新去冬发展是一项系统工程，实现大众创业、万众创新的“红火局面”需要政府营造良好政策环境，最迫切的就是解放思想，加快科技体制改革步伐，大力破除对个体和企业创新的种种束缚",
        "wrong_ids": [
            2,
            3
        ],
        "correct_text": "创新驱动发展是一项系统工程，实现大众创业、万众创新的“红火局面”需要政府营造良好政策环境，最迫切的就是解放思想，加快科技体制改革步伐，大力破除对个体和企业创新的种种束缚"
    },
    {
        "id": 125,
        "original_text": "要加强对犯罪分子易于落脚藏身的出租房屋的管理，严格落实出租户主的协管责任，与房屋出租户签定责任书，给其予压力和责任，把管李贺防范的责任落实到出租户主",
        "wrong_ids": [
            60,
            61
        ],
        "correct_text": "要加强对犯罪分子易于落脚藏身的出租房屋的管理，严格落实出租户主的协管责任，与房屋出租户签定责任书，给其予压力和责任，把管理和防范的责任落实到出租户主"
    },
    {
        "id": 126,
        "original_text": "2008年3月1日，我局城中派出所在上门核查出租房屋中介平台反馈的信息时，一句查获出租屋内5名吸毒人员",
        "wrong_ids": [
            38
        ],
        "correct_text": "2008年3月1日，我局城中派出所在上门核查出租房屋中介平台反馈的信息时，一举查获出租屋内5名吸毒人员"
    },
    {
        "id": 127,
        "original_text": "5月13日，由市文明办牵头组织的文明城市工作督查组，深入相成、龙文两区，开展文明城市创建工作督查活动，重点检查校园周边环境、网吧、小型餐馆和医院",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "5月13日，由市文明办牵头组织的文明城市工作督查组，深入芗城、龙文两区，开展文明城市创建工作督查活动，重点检查校园周边环境、网吧、小型餐馆和医院"
    },
    {
        "id": 128,
        "original_text": "该市对襟年来新增民生工程项目及时制定建后管养办法，明确管护范围，规范管理标准，保障落实管护经费",
        "wrong_ids": [
            3
        ],
        "correct_text": "该市对近年来新增民生工程项目及时制定建后管养办法，明确管护范围，规范管理标准，保障落实管护经费"
    },
    {
        "id": 129,
        "original_text": "回忆强调，要深刻认识到新时代推进京津冀协同发展，不是简单追求扩大经济总量，而是要在资源要素紧约束的环境条件下，优化生产力空间布局，为人口经济密集地区优化开发探索新路径",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "会议强调，要深刻认识到新时代推进京津冀协同发展，不是简单追求扩大经济总量，而是要在资源要素紧约束的环境条件下，优化生产力空间布局，为人口经济密集地区优化开发探索新路径"
    },
    {
        "id": 130,
        "original_text": "《贵定》实行科研电子文件电子单套制归档和科研电子档案的电子单套制管理，许多科研电子文件材料不再要求打印输出纸质载体，从而有利于减轻科研人员负担",
        "wrong_ids": [
            1
        ],
        "correct_text": "《规定》实行科研电子文件电子单套制归档和科研电子档案的电子单套制管理，许多科研电子文件材料不再要求打印输出纸质载体，从而有利于减轻科研人员负担"
    },
    {
        "id": 131,
        "original_text": "1月20日进行核酸检测，结果为洋行，由120负压救护车专职定点医院",
        "wrong_ids": [
            15,
            16,
            27,
            28
        ],
        "correct_text": "1月20日进行核酸检测，结果为阳性，由120负压救护车转至定点医院"
    },
    {
        "id": 132,
        "original_text": "活动旨在让静少年成为抗击艾滋病的主力军，在学校建笠一支长期，稳定的大学生防艾宣传志愿者队伍，消除社会对艾滋病的歧视与恐惧",
        "wrong_ids": [
            5,
            24
        ],
        "correct_text": "活动旨在让青少年成为抗击艾滋病的主力军，在学校建立一支长期，稳定的大学生防艾宣传志愿者队伍，消除社会对艾滋病的歧视与恐惧"
    },
    {
        "id": 133,
        "original_text": "如4家央企和一些地方国有企业探索市场化选聘和管理经营管理者工作，较好地实现镣市场化选聘与契约化管理相衔接、责权利尽可能相统一的改革目标，初步探索了建立职业经理人制度的核心要素，激发了经理层工作的积极性",
        "wrong_ids": [
            37
        ],
        "correct_text": "如4家央企和一些地方国有企业探索市场化选聘和管理经营管理者工作，较好地实现了市场化选聘与契约化管理相衔接、责权利尽可能相统一的改革目标，初步探索了建立职业经理人制度的核心要素，激发了经理层工作的积极性"
    },
    {
        "id": 134,
        "original_text": "健全水源地巡查制度，排渣环境安全隐患迸进行整改，严肃查处影响水源地保护的各类违法行为",
        "wrong_ids": [
            11,
            18
        ],
        "correct_text": "健全水源地巡查制度，排查环境安全隐患并进行整改，严肃查处影响水源地保护的各类违法行为"
    },
    {
        "id": 135,
        "original_text": "发行趾市的包容性明显提搞，未盈利企业、特殊股权结构企业、红筹企业等原先难以在境内上市的企业陆续登陆科创板",
        "wrong_ids": [
            2,
            11
        ],
        "correct_text": "发行上市的包容性明显提高，未盈利企业、特殊股权结构企业、红筹企业等原先难以在境内上市的企业陆续登陆科创板"
    },
    {
        "id": 136,
        "original_text": "9月24日，我局召开局务会部署安排开展国庆中秋节前安全生产大检查行动，并印发节前安全生产大检查行动方案，检查时间为期两天，针对我先农业农村工作4个领域对沼气、农药、农机、饲料屠宰安全及“中秋、国庆”两节期间农产品、畜禽产品质量安全等重点领域开展专项检查",
        "wrong_ids": [
            64
        ],
        "correct_text": "9月24日，我局召开局务会部署安排开展国庆中秋节前安全生产大检查行动，并印发节前安全生产大检查行动方案，检查时间为期两天，针对我县农业农村工作4个领域对沼气、农药、农机、饲料屠宰安全及“中秋、国庆”两节期间农产品、畜禽产品质量安全等重点领域开展专项检查"
    },
    {
        "id": 137,
        "original_text": "中国经济体制改革研穷会蝠会长、北京社会主义学院副院长陈剑对《经济参考报》记者说：要进一步健全市场经济体制，就是妥进一步摆脱种种束缚，充分发挥市场的潜力和效力",
        "wrong_ids": [
            9,
            11,
            55
        ],
        "correct_text": "中国经济体制改革研究会副会长、北京社会主义学院副院长陈剑对《经济参考报》记者说：要进一步健全市场经济体制，就是要进一步摆脱种种束缚，充分发挥市场的潜力和效力"
    },
    {
        "id": 138,
        "original_text": "反过来，员工积极性的有效释放又能为混改企也得发展提供正反馈，促进企业的发展与成长",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "反过来，员工积极性的有效释放又能为混改企业的发展提供正反馈，促进企业的发展与成长"
    },
    {
        "id": 139,
        "original_text": "六、加强老旧电梯管理老旧电梯主要有两类：一类是使用超过15年的电梯，另一类题超过设计使用年限或者次数的电梯",
        "wrong_ids": [
            37
        ],
        "correct_text": "六、加强老旧电梯管理老旧电梯主要有两类：一类是使用超过15年的电梯，另一类是超过设计使用年限或者次数的电梯"
    },
    {
        "id": 140,
        "original_text": "第十三条申报企业或组织所在地的设区市质量行政主管部门书面征求当地环保、国税、地税、安监、食品药品监管部门和检验检疫部门的意见，并会同当地经信部门，对申报企业活组织进行资格审查，无异议后签署资格审查意见，并将审查合格的申报材料联合报送省质量行政主管部门",
        "wrong_ids": [
            78
        ],
        "correct_text": "第十三条申报企业或组织所在地的设区市质量行政主管部门书面征求当地环保、国税、地税、安监、食品药品监管部门和检验检疫部门的意见，并会同当地经信部门，对申报企业或组织进行资格审查，无异议后签署资格审查意见，并将审查合格的申报材料联合报送省质量行政主管部门"
    },
    {
        "id": 141,
        "original_text": "目前该系统的“突发公共卫生事件应急指挥系统”、“疾病预防控制信息系统”合“卫生监督管理信息系统”等分系统中若干重点应用软件已初步完成开发和部署",
        "wrong_ids": [
            35
        ],
        "correct_text": "目前该系统的“突发公共卫生事件应急指挥系统”、“疾病预防控制信息系统”和“卫生监督管理信息系统”等分系统中若干重点应用软件已初步完成开发和部署"
    },
    {
        "id": 142,
        "original_text": "日钱，省政府印发《关于实施支持农业转移人口市民化若干财政政策的意见》，提出设立农业转移人口市民划桨励资金，加快推进我生农业转移人口市民化进程，推动基本公共服务常住人口全覆盖，促进新型城镇化建设和城乡统筹发展",
        "wrong_ids": [
            1,
            47,
            48,
            58
        ],
        "correct_text": "日前，省政府印发《关于实施支持农业转移人口市民化若干财政政策的意见》，提出设立农业转移人口市民化奖励资金，加快推进我省农业转移人口市民化进程，推动基本公共服务常住人口全覆盖，促进新型城镇化建设和城乡统筹发展"
    },
    {
        "id": 143,
        "original_text": "同时，严肃问责，党组主体责任人、监督责任人再次做深刻检查并公开道歉，对相关责任火作出相应匀组织处理",
        "wrong_ids": [
            39,
            44
        ],
        "correct_text": "同时，严肃问责，党组主体责任人、监督责任人再次做深刻检查并公开道歉，对相关责任人作出相应的组织处理"
    },
    {
        "id": 144,
        "original_text": "3、树立形象，通过实实左在地帮助群众解决实际问题，塑造昆山会安民警良好的形像",
        "wrong_ids": [
            11,
            29,
            37
        ],
        "correct_text": "3、树立形象，通过实实在在地帮助群众解决实际问题，塑造昆山公安民警良好的形象"
    },
    {
        "id": 145,
        "original_text": "特别是现实中许多公安机关在搜集证据时，支柱意搜集有罪证据，不重视搜集无罪政局，往往会导致冤假错案产生的几率进一步增加",
        "wrong_ids": [
            19,
            20,
            36,
            37
        ],
        "correct_text": "特别是现实中许多公安机关在搜集证据时，只注意搜集有罪证据，不重视搜集无罪证据，往往会导致冤假错案产生的几率进一步增加"
    },
    {
        "id": 146,
        "original_text": "微直博的画面中，彭州市监察员2012年竣工的新办公楼，与地震中严重毁损的办公楼形成强烈对比",
        "wrong_ids": [
            2,
            11,
            13
        ],
        "correct_text": "微直播的画面中，彭州市检察院2012年竣工的新办公楼，与地震中严重毁损的办公楼形成强烈对比"
    },
    {
        "id": 147,
        "original_text": "引入国际一流学术、教育资源，互学互鉴，吸引国际知名学术大帅惨与学生培养",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "引入国际一流学术、教育资源，互学互鉴，吸引国际知名学术大师参与学生培养"
    },
    {
        "id": 148,
        "original_text": "要调动一切宣传力量，整合一切垣传资源，充分发挥内外宣传阵地的引导和监督作用，广泛宣传公安机关开展“访千家万户、促平安建设”入户宣传调查行动，广泛宣传服务发展服务群众服务基层的先进典型，广泛宣传公安机关践行科学发展观、推动思想新解放的实践成果，迅速掀起行动高潮",
        "wrong_ids": [
            14
        ],
        "correct_text": "要调动一切宣传力量，整合一切宣传资源，充分发挥内外宣传阵地的引导和监督作用，广泛宣传公安机关开展“访千家万户、促平安建设”入户宣传调查行动，广泛宣传服务发展服务群众服务基层的先进典型，广泛宣传公安机关践行科学发展观、推动思想新解放的实践成果，迅速掀起行动高潮"
    },
    {
        "id": 149,
        "original_text": "通过增资扩股、股权指环、股权转让、交叉持股等多种方式，加强与跨国公司、央企、台资、民企战略合作，广泛引入各类资本参与国有企业改制重组",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "通过增资扩股、股权置换、股权转让、交叉持股等多种方式，加强与跨国公司、央企、台资、民企战略合作，广泛引入各类资本参与国有企业改制重组"
    },
    {
        "id": 150,
        "original_text": "中电抓好以下四个方面：一是坚定不移强产业，工业要做大做强，农业要提质提效，三产要加力加速",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "重点抓好以下四个方面：一是坚定不移强产业，工业要做大做强，农业要提质提效，三产要加力加速"
    },
    {
        "id": 151,
        "original_text": "市督查调度乡镇街道，乡镇街道督查调度村，层层传道压力，推动工作落实",
        "wrong_ids": [
            23
        ],
        "correct_text": "市督查调度乡镇街道，乡镇街道督查调度村，层层传导压力，推动工作落实"
    },
    {
        "id": 152,
        "original_text": "原全国人大常委会副委员长王汉滨，省人大常委会副主任兼秘书长马潞生，原邓小平办公室秘书张宝忠中将，国家林业局总工程师卓榕生，省林业厅厅长吴志明，南平市领导龚清概、郭跃进、陈30年前，在邓小平同志的亲切关怀和福建省委、省政府高度重视下，1979年4月武夷山自然保护区建立，7月经国务院批准为国家级保护区",
        "wrong_ids": [
            14
        ],
        "correct_text": "原全国人大常委会副委员长王汉斌，省人大常委会副主任兼秘书长马潞生，原邓小平办公室秘书张宝忠中将，国家林业局总工程师卓榕生，省林业厅厅长吴志明，南平市领导龚清概、郭跃进、陈30年前，在邓小平同志的亲切关怀和福建省委、省政府高度重视下，1979年4月武夷山自然保护区建立，7月经国务院批准为国家级保护区"
    },
    {
        "id": 153,
        "original_text": "为进一步推动重点流域水环境综合治理工作，国家发展改革委育2016年5月下达甘肃省重点流域水污染防治2016年中央预算内投资3100完元，支持相关水环境综合治理工程建设",
        "wrong_ids": [
            27,
            65
        ],
        "correct_text": "为进一步推动重点流域水环境综合治理工作，国家发展改革委于2016年5月下达甘肃省重点流域水污染防治2016年中央预算内投资3100万元，支持相关水环境综合治理工程建设"
    },
    {
        "id": 154,
        "original_text": "《规定》贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为指导，罐车党中央、国务院对科技工作和档案工作的部署，根据《深化科技体制改革实施方案》等的要求，进一步丰富乐归档范围，优化了科研档案管理流程，明确了管理责任，解决了前期科研档案工作中碰到的诸多问题，有利于提高档案工作服务科技创新等发展大局的能力",
        "wrong_ids": [
            37,
            38,
            86
        ],
        "correct_text": "《规定》贯彻落实党的十九大精神，以习近平新时代中国特色社会主义思想为指导，贯彻党中央、国务院对科技工作和档案工作的部署，根据《深化科技体制改革实施方案》等的要求，进一步丰富了归档范围，优化了科研档案管理流程，明确了管理责任，解决了前期科研档案工作中碰到的诸多问题，有利于提高档案工作服务科技创新等发展大局的能力"
    },
    {
        "id": 155,
        "original_text": "继续开展法典企业与用电企业直接交易试点，进一步完善直供区与趸售区的输配电价",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "继续开展发电企业与用电企业直接交易试点，进一步完善直供区与趸售区的输配电价"
    },
    {
        "id": 156,
        "original_text": "一是建立定期检查制度，定期检查各健身点器材损坏情况，并指定专业人员及时维修；二是建立健身器材申请协议制度，进一步明确“谁申请、谁受益、谁管理”，落实各方贪任；三是建立专项维修经费科目，督促县级体育部门及时维修损坏的健身器材",
        "wrong_ids": [
            76
        ],
        "correct_text": "一是建立定期检查制度，定期检查各健身点器材损坏情况，并指定专业人员及时维修；二是建立健身器材申请协议制度，进一步明确“谁申请、谁受益、谁管理”，落实各方责任；三是建立专项维修经费科目，督促县级体育部门及时维修损坏的健身器材"
    },
    {
        "id": 157,
        "original_text": "共识期限内，利害关系人可来信、来访或来电话向我局反映、发表意见和提出主张",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "公示期限内，利害关系人可来信、来访或来电话向我局反映、发表意见和提出主张"
    },
    {
        "id": 158,
        "original_text": "汪洋说，中巴是“铁杆朋友”和全天候战略合作伙伴，双妨始终相互理解，相互支持",
        "wrong_ids": [
            25
        ],
        "correct_text": "汪洋说，中巴是“铁杆朋友”和全天候战略合作伙伴，双方始终相互理解，相互支持"
    },
    {
        "id": 159,
        "original_text": "结合每年二次的财务检查，制定“三公”经费使用督查方案，严格督查执行落实艘情况，发现问题严肃处理",
        "wrong_ids": [
            35
        ],
        "correct_text": "结合每年二次的财务检查，制定“三公”经费使用督查方案，严格督查执行落实情况，发现问题严肃处理"
    },
    {
        "id": 160,
        "original_text": "关迂第一个问是，第一，我们不了解你提到的第14世达赖喇嘛躲体状况均有关情况",
        "wrong_ids": [
            1,
            6,
            28,
            32
        ],
        "correct_text": "关于第一个问题，第一，我们不了解你提到的第14世达赖喇嘛身体状况的有关情况"
    },
    {
        "id": 161,
        "original_text": "台湾地区令导人蔡英文拒不接受“九二共识”，妄图挟洋自重，加剧两岸对立，损害两岸关系",
        "wrong_ids": [
            4
        ],
        "correct_text": "台湾地区领导人蔡英文拒不接受“九二共识”，妄图挟洋自重，加剧两岸对立，损害两岸关系"
    },
    {
        "id": 162,
        "original_text": "会议不金童一了思想、明确了目标，还进一步提振了信心、凝聚了合理，开出了预期的效果",
        "wrong_ids": [
            3,
            4,
            30
        ],
        "correct_text": "会议不仅统一了思想、明确了目标，还进一步提振了信心、凝聚了合力，开出了预期的效果"
    },
    {
        "id": 163,
        "original_text": "省教育厅有关福泽人说，开展中小学生课后服务工作须坚持自愿选择，解决群众急需",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "省教育厅有关负责人说，开展中小学生课后服务工作须坚持自愿选择，解决群众急需"
    },
    {
        "id": 164,
        "original_text": "本案相关中介机构涉嫌违法违规已被证监会立案极差，目前正在处理过程中",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "本案相关中介机构涉嫌违法违规已被证监会立案稽查，目前正在处理过程中"
    },
    {
        "id": 165,
        "original_text": "《规范》提出，婚姻登记照片应当为近期同一底版、单一底色的证剑招，不得使用黑白照、婚纱照、剧照、艺术照等",
        "wrong_ids": [
            29,
            30
        ],
        "correct_text": "《规范》提出，婚姻登记照片应当为近期同一底版、单一底色的证件照，不得使用黑白照、婚纱照、剧照、艺术照等"
    },
    {
        "id": 166,
        "original_text": "深入企业的原辅材料库、生产车间、成品库计划验室，检查今年以来企业原料进厂查验及索票所证制度是否落实到位，采购的原料肉是否均来自合格定点屠宰厂，相关生产销售台账是否登记完整并可追溯",
        "wrong_ids": [
            19,
            20,
            41
        ],
        "correct_text": "深入企业的原辅材料库、生产车间、成品库及化验室，检查今年以来企业原料进厂查验及索票索证制度是否落实到位，采购的原料肉是否均来自合格定点屠宰厂，相关生产销售台账是否登记完整并可追溯"
    },
    {
        "id": 167,
        "original_text": "构建与未来技术学院建设目标相适应的运行、官吏、评价、质量保障等相关机制，及时准确反馈未来技术学院的人才培养效果和建设情况，推动未来技术学院建设持续改进",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "构建与未来技术学院建设目标相适应的运行、管理、评价、质量保障等相关机制，及时准确反馈未来技术学院的人才培养效果和建设情况，推动未来技术学院建设持续改进"
    },
    {
        "id": 168,
        "original_text": "四十要求监管部门对老旧电梯建立专门的监督检查计划，督促使用管理但未加强安全管理",
        "wrong_ids": [
            1,
            31,
            32
        ],
        "correct_text": "四是要求监管部门对老旧电梯建立专门的监督检查计划，督促使用管理单位加强安全管理"
    },
    {
        "id": 169,
        "original_text": "10年，20粘，30年，制止今日，洋口国有林场杉木育种科研团队一代接着一代感",
        "wrong_ids": [
            6,
            12,
            13,
            37
        ],
        "correct_text": "10年，20年，30年，直至今日，洋口国有林场杉木育种科研团队一代接着一代干"
    },
    {
        "id": 170,
        "original_text": "据不完全统计，献唱成交额300万元，意向成交额1060万元，意向代理商206家，其中东山县组织10家企业参展，现场成交额58万元，意向成交550万，一项代理商94加",
        "wrong_ids": [
            7,
            8,
            74,
            75,
            81
        ],
        "correct_text": "据不完全统计，现场成交额300万元，意向成交额1060万元，意向代理商206家，其中东山县组织10家企业参展，现场成交额58万元，意向成交550万，意向代理商94家"
    },
    {
        "id": 171,
        "original_text": "上海市重达科技项目资金配套部门配套部门”），是指为区企业推荐并出具资金配套承诺的去主管部门",
        "wrong_ids": [
            4,
            40
        ],
        "correct_text": "上海市重大科技项目资金配套部门配套部门”），是指为区企业推荐并出具资金配套承诺的区主管部门"
    },
    {
        "id": 172,
        "original_text": "相信大家害己得，3月23日，在中国国家主席习近平和意大利总理孔特德共同见证下，中医双方代表交换关于796件套中国流失文物艺术品返还的证书",
        "wrong_ids": [
            4,
            5,
            32,
            40
        ],
        "correct_text": "相信大家还记得，3月23日，在中国国家主席习近平和意大利总理孔特的共同见证下，中意双方代表交换关于796件套中国流失文物艺术品返还的证书"
    },
    {
        "id": 173,
        "original_text": "探索实行内部审批事项并联审查，制定下放审批事项后续监管制度合办法",
        "wrong_ids": [
            29
        ],
        "correct_text": "探索实行内部审批事项并联审查，制定下放审批事项后续监管制度和办法"
    },
    {
        "id": 174,
        "original_text": "涉及两个或两个以上承办单位的来信，可由各承办单位分别就职责范围在规定期限内向来信人作出解释，也可由各承办单位协商一致后在规定期限内一并答复来信人；对不属于本行政区域、本部门职责范围内的来信，应当再2天内告知办公室，由办公室协调办理",
        "wrong_ids": [
            97
        ],
        "correct_text": "涉及两个或两个以上承办单位的来信，可由各承办单位分别就职责范围在规定期限内向来信人作出解释，也可由各承办单位协商一致后在规定期限内一并答复来信人；对不属于本行政区域、本部门职责范围内的来信，应当在2天内告知办公室，由办公室协调办理"
    },
    {
        "id": 175,
        "original_text": "《服务贸易写意》以“负面清单+准入前过敏待遇”的管理模式制定，会计服务内容体现为会计负面清单核会计正面清单",
        "wrong_ids": [
            5,
            6,
            18,
            19,
            46
        ],
        "correct_text": "《服务贸易协议》以“负面清单+准入前国民待遇”的管理模式制定，会计服务内容体现为会计负面清单和会计正面清单"
    },
    {
        "id": 176,
        "original_text": "实验幼儿园总园工程位于漳州开发区一区，总投资2500万元，建设内容为1幢幼儿园校舍，共分为地下1层和地上4曾，包含12间幼儿活动用房及其配套用房",
        "wrong_ids": [
            53
        ],
        "correct_text": "实验幼儿园总园工程位于漳州开发区一区，总投资2500万元，建设内容为1幢幼儿园校舍，共分为地下1层和地上4层，包含12间幼儿活动用房及其配套用房"
    },
    {
        "id": 177,
        "original_text": "各式、县要将农业转移人口及其他常住人口随迁子女义务教育纳入公共财政保障范围，逐步完善并落实中等职业教育免学杂费和普惠性学前教育的政策",
        "wrong_ids": [
            1
        ],
        "correct_text": "各市、县要将农业转移人口及其他常住人口随迁子女义务教育纳入公共财政保障范围，逐步完善并落实中等职业教育免学杂费和普惠性学前教育的政策"
    },
    {
        "id": 178,
        "original_text": "虽然目前南平发展相对滞后，但随着以高速公芦苇主的基础设施的改善，南平的区位条件将发生根本性变化",
        "wrong_ids": [
            20,
            21
        ],
        "correct_text": "虽然目前南平发展相对滞后，但随着以高速公路为主的基础设施的改善，南平的区位条件将发生根本性变化"
    },
    {
        "id": 179,
        "original_text": "广西全区接待游客约901万人次，旅游收入46乙园，同比分别增长15%和18%",
        "wrong_ids": [
            22,
            23
        ],
        "correct_text": "广西全区接待游客约901万人次，旅游收入46亿元，同比分别增长15%和18%"
    },
    {
        "id": 180,
        "original_text": "探索科技领军人才知识、能力、素质模型，构建面向未来技术醇的课程体系、教材体系、教学模式、评价机制，实现新技术、新工、新标准在教学中的深度应用",
        "wrong_ids": [
            27,
            57
        ],
        "correct_text": "探索科技领军人才知识、能力、素质模型，构建面向未来技术的课程体系、教材体系、教学模式、评价机制，实现新技术、新工具、新标准在教学中的深度应用"
    },
    {
        "id": 181,
        "original_text": "对于信息比对中发现的高危人员，加强跟踪监控和点击检查，有力提升对出租屋内违法犯罪活动的预防、发现、控制和打击能砺",
        "wrong_ids": [
            55
        ],
        "correct_text": "对于信息比对中发现的高危人员，加强跟踪监控和点击检查，有力提升对出租屋内违法犯罪活动的预防、发现、控制和打击能力"
    },
    {
        "id": 182,
        "original_text": "1-2月累计，全国一般公共预算指出29062亿元，同比增长16.7%",
        "wrong_ids": [
            15
        ],
        "correct_text": "1-2月累计，全国一般公共预算支出29062亿元，同比增长16.7%"
    },
    {
        "id": 183,
        "original_text": "对位认真遵守工作纪律、直板纪律，党风廉政建设责任落实不到位，工作不到维德干部、职工进行问责",
        "wrong_ids": [
            1,
            11,
            12,
            34,
            35
        ],
        "correct_text": "对未认真遵守工作纪律、值班纪律，党风廉政建设责任落实不到位，工作不到位的干部、职工进行问责"
    },
    {
        "id": 184,
        "original_text": "重庆市中华人民共和国直辖市，当前正按照习近平主席对重庆的重要指示要求，更加注重从全局谋划一域、以一域服务全局，努力在推进新时代西部大开发中发挥支撑作用、在推进共建“一带一路”中发挥带动作用、在推进长江经济带绿色发展中发挥示范作用",
        "wrong_ids": [
            2
        ],
        "correct_text": "重庆是中华人民共和国直辖市，当前正按照习近平主席对重庆的重要指示要求，更加注重从全局谋划一域、以一域服务全局，努力在推进新时代西部大开发中发挥支撑作用、在推进共建“一带一路”中发挥带动作用、在推进长江经济带绿色发展中发挥示范作用"
    },
    {
        "id": 185,
        "original_text": "滚动实施白象能效标准推进工程，2014—2015年制订100项左右节能标准",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "滚动实施百项能效标准推进工程，2014—2015年制订100项左右节能标准"
    },
    {
        "id": 186,
        "original_text": "在次，我也奉劝有关方面，不要心存侥幸，逆潮流而动，挑战一个中国原则",
        "wrong_ids": [
            1
        ],
        "correct_text": "在此，我也奉劝有关方面，不要心存侥幸，逆潮流而动，挑战一个中国原则"
    },
    {
        "id": 187,
        "original_text": "由于受改革滞后或不到位以及诸多历史遗留问题约束，传统过期建立完全的市场化劳动用工制度存在较大困难",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "由于受改革滞后或不到位以及诸多历史遗留问题约束，传统国企建立完全的市场化劳动用工制度存在较大困难"
    },
    {
        "id": 188,
        "original_text": "同时，加大奖惩力度，对于为公安机关打击犯罪提供线索的房产中介和出租屋主，给予适当奖励；对于不履行告知义务的中介机构和房主，意电话、短信形式提醒警示，并视情给予适当处罚，不断提高房产中介机构和出租业主参与出租房屋管理的自觉性和主动性",
        "wrong_ids": [
            61
        ],
        "correct_text": "同时，加大奖惩力度，对于为公安机关打击犯罪提供线索的房产中介和出租屋主，给予适当奖励；对于不履行告知义务的中介机构和房主，以电话、短信形式提醒警示，并视情给予适当处罚，不断提高房产中介机构和出租业主参与出租房屋管理的自觉性和主动性"
    },
    {
        "id": 189,
        "original_text": "第二十七条授予获奖企业或组织福建省政府质量奖、提名奖奖牌、证书并分别奖励200万源、100万元；向社会公布获奖名单",
        "wrong_ids": [
            40
        ],
        "correct_text": "第二十七条授予获奖企业或组织福建省政府质量奖、提名奖奖牌、证书并分别奖励200万元、100万元；向社会公布获奖名单"
    },
    {
        "id": 190,
        "original_text": "落实党组抓党建的主体责任，实行党政同责、“一岗双责”，党组专题听取党建工作汇报每年不少于3词,支部书记每半年进行一次党建工作述职",
        "wrong_ids": [
            45
        ],
        "correct_text": "落实党组抓党建的主体责任，实行党政同责、“一岗双责”，党组专题听取党建工作汇报每年不少于3次,支部书记每半年进行一次党建工作述职"
    },
    {
        "id": 191,
        "original_text": "随有住房短缺问题基本解快，居眠住房观念和需求发生了重大弈化，整体上已经从生存型向舒适型转变",
        "wrong_ids": [
            1,
            11,
            14,
            27
        ],
        "correct_text": "随着住房短缺问题基本解决，居民住房观念和需求发生了重大变化，整体上已经从生存型向舒适型转变"
    },
    {
        "id": 192,
        "original_text": "把节能减排作为向环境污染和低效浪费宣战的有力武器，坚持用“铁规”和“铁腕”推进节能减排，进一步硬化考核指标、量化工作任务、强化保障措施，更多利用市场机制，从调整优化结构、推动技术进步、加强和改善管理等方面挖掘潜力，深入推进工业、煎煮、交通韵书、公共机构等重点领域和重点单位节能减排，加大污染特别是大气和水污染治理力度，确保实现“十二五”节能减排约束性指标",
        "wrong_ids": [
            114,
            115,
            119,
            120
        ],
        "correct_text": "把节能减排作为向环境污染和低效浪费宣战的有力武器，坚持用“铁规”和“铁腕”推进节能减排，进一步硬化考核指标、量化工作任务、强化保障措施，更多利用市场机制，从调整优化结构、推动技术进步、加强和改善管理等方面挖掘潜力，深入推进工业、建筑、交通运输、公共机构等重点领域和重点单位节能减排，加大污染特别是大气和水污染治理力度，确保实现“十二五”节能减排约束性指标"
    },
    {
        "id": 193,
        "original_text": "60多年来，洋口国有林场凭借场校联手，已完成杉木第三代遗传改良与产业化应用，并在全国率先实施第四代遗传改良，2016年建成全国首个杉木第四代种质资源库，成为“中国杉木育种的摇篮”、人才培养的沃土——林场科研人员中有2人被国家人事部授予“有突出贡献的专家”，20夺人成为林业系统有突出贡献的专家，近120人分别晋升为教授、副教授和高级工程师，累计培养博士、硕士生等高层次人才200多人",
        "wrong_ids": [
            130
        ],
        "correct_text": "60多年来，洋口国有林场凭借场校联手，已完成杉木第三代遗传改良与产业化应用，并在全国率先实施第四代遗传改良，2016年建成全国首个杉木第四代种质资源库，成为“中国杉木育种的摇篮”、人才培养的沃土——林场科研人员中有2人被国家人事部授予“有突出贡献的专家”，20多人成为林业系统有突出贡献的专家，近120人分别晋升为教授、副教授和高级工程师，累计培养博士、硕士生等高层次人才200多人"
    },
    {
        "id": 194,
        "original_text": "2016年5月，云南省道路运输管理局启动了云南省交通“以卡通”互联互通系统工程项目建设工作，在各州市交通运输部门及各有关单位的共同努力下，截至2017年10月，完成了全省16个州政府所在地的公交系统和8535辆公交车刷卡终端改造，完成了昆明地铁1340台刷卡终端改造，新发卡61.4万张，全省16个州政府所在地的公交系统改造工作基本完成，并已实现互联互通",
        "wrong_ids": [
            27
        ],
        "correct_text": "2016年5月，云南省道路运输管理局启动了云南省交通“一卡通”互联互通系统工程项目建设工作，在各州市交通运输部门及各有关单位的共同努力下，截至2017年10月，完成了全省16个州政府所在地的公交系统和8535辆公交车刷卡终端改造，完成了昆明地铁1340台刷卡终端改造，新发卡61.4万张，全省16个州政府所在地的公交系统改造工作基本完成，并已实现互联互通"
    },
    {
        "id": 195,
        "original_text": "在2019年政府工作任务中，首当其冲的就是减税降费，全年将咸轻企业税收和社保缴费负担哲2万亿元",
        "wrong_ids": [
            29,
            42
        ],
        "correct_text": "在2019年政府工作任务中，首当其冲的就是减税降费，全年将减轻企业税收和社保缴费负担近2万亿元"
    },
    {
        "id": 196,
        "original_text": "目前，全球将林目种苗培育推进到第四代遗传改良的国家仅有三个，中国就是其一",
        "wrong_ids": [
            7
        ],
        "correct_text": "目前，全球将林木种苗培育推进到第四代遗传改良的国家仅有三个，中国就是其一"
    },
    {
        "id": 197,
        "original_text": "力争全面完成生能源集团的电力板块上市，推进福建南纸转型升级，研究解决厦门金龙汽车重组后的体制问题",
        "wrong_ids": [
            6
        ],
        "correct_text": "力争全面完成省能源集团的电力板块上市，推进福建南纸转型升级，研究解决厦门金龙汽车重组后的体制问题"
    },
    {
        "id": 198,
        "original_text": "此外，城市更新应该是条快捷合的系统工程，不仅针对环境，页应该包括产业升级、文化传承等",
        "wrong_ids": [
            11,
            12,
            27
        ],
        "correct_text": "此外，城市更新应该是条块结合的系统工程，不仅针对环境，也应该包括产业升级、文化传承等"
    },
    {
        "id": 199,
        "original_text": "安排专人负责管理“房屋出租中介信息平台”和“出租房屋告知热线”，做到每大一催护、每周一汇总，及时核实房产中介成交信息和告知电话信息，实时向辖区旅出所进行反馈、传递",
        "wrong_ids": [
            35,
            37,
            71
        ],
        "correct_text": "安排专人负责管理“房屋出租中介信息平台”和“出租房屋告知热线”，做到每天一维护、每周一汇总，及时核实房产中介成交信息和告知电话信息，实时向辖区派出所进行反馈、传递"
    },
    {
        "id": 200,
        "original_text": "今年1-4月份我市平均气温13.2℃，较历史同期偏高1.1℃，各月气温起伏较大；平均将于量523.4毫米，较常年偏少107.1毫米",
        "wrong_ids": [
            42,
            43
        ],
        "correct_text": "今年1-4月份我市平均气温13.2℃，较历史同期偏高1.1℃，各月气温起伏较大；平均降雨量523.4毫米，较常年偏少107.1毫米"
    },
    {
        "id": 201,
        "original_text": "一是合理规划雏形时间和路线，仔细核实确认考试时间、地点和科目，羽流足够赴考时间，防止因交通、天气等原因耽误考试",
        "wrong_ids": [
            6,
            7,
            31,
            32
        ],
        "correct_text": "一是合理规划出行时间和路线，仔细核实确认考试时间、地点和科目，预留足够赴考时间，防止因交通、天气等原因耽误考试"
    },
    {
        "id": 202,
        "original_text": "2018年5月，中共中央办公厅、国务院办公厅引发《关于进一步加强科研诚信建设的若干意见》支出，“科研诚信是科技创新的基石”",
        "wrong_ids": [
            22,
            44
        ],
        "correct_text": "2018年5月，中共中央办公厅、国务院办公厅印发《关于进一步加强科研诚信建设的若干意见》指出，“科研诚信是科技创新的基石”"
    },
    {
        "id": 203,
        "original_text": "非公共场所的固定物土提取到犯罪嫌疑人指纹的，并组其宰称未到过现场",
        "wrong_ids": [
            9,
            23,
            25
        ],
        "correct_text": "非公共场所的固定物上提取到犯罪嫌疑人指纹的，并且其辩称未到过现场"
    },
    {
        "id": 204,
        "original_text": "科研档案是魁字技术研究活动中形成的具有保存价值的各种形式和载体的记录，是科研成果的重要组成部分，对将来科研任务部署、科研项目组织实施、技术路线选择等科研积累具有重要意义，必须进一步加强集中统一管理，以便更好地开发利用",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "科研档案是科学技术研究活动中形成的具有保存价值的各种形式和载体的记录，是科研成果的重要组成部分，对将来科研任务部署、科研项目组织实施、技术路线选择等科研积累具有重要意义，必须进一步加强集中统一管理，以便更好地开发利用"
    },
    {
        "id": 205,
        "original_text": "其中高等教育法第29条新提出，设立实施专科教育的高等学校，由省级人民政府审批；设立其他高等教育机构，由省级人民政府教育行政部门慧审批",
        "wrong_ids": [
            63
        ],
        "correct_text": "其中高等教育法第29条新提出，设立实施专科教育的高等学校，由省级人民政府审批；设立其他高等教育机构，由省级人民政府教育行政部门审批"
    },
    {
        "id": 206,
        "original_text": "第十五条省质量行政主管部门组织对申报企业或组织进行社会满意度测评，广泛徵求社会各界意见",
        "wrong_ids": [
            35
        ],
        "correct_text": "第十五条省质量行政主管部门组织对申报企业或组织进行社会满意度测评，广泛征求社会各界意见"
    },
    {
        "id": 207,
        "original_text": "今年是上海国际金融中心基本建成目标实现之年，也是上海国际金融中心建设得新起点",
        "wrong_ids": [
            34
        ],
        "correct_text": "今年是上海国际金融中心基本建成目标实现之年，也是上海国际金融中心建设的新起点"
    },
    {
        "id": 208,
        "original_text": "根据部署，各地各部门要在春节前谋划好全年工作重点、时间安排；及时将省上下达均2018年度脱贫目标任务层层细化分解到乡、到村、到户；各地各部门尽快细化出台本地年度计划方案，及早启动实施项目",
        "wrong_ids": [
            37
        ],
        "correct_text": "根据部署，各地各部门要在春节前谋划好全年工作重点、时间安排；及时将省上下达的2018年度脱贫目标任务层层细化分解到乡、到村、到户；各地各部门尽快细化出台本地年度计划方案，及早启动实施项目"
    },
    {
        "id": 209,
        "original_text": "康华脓液、步森股份信息披露违法违规案——中大资产重组“皆可方”财务造假第一案本案是证监汇差处的首例重大资产重组财务造假案",
        "wrong_ids": [
            2,
            3,
            20,
            27,
            28,
            43,
            44
        ],
        "correct_text": "康华农业、步森股份信息披露违法违规案——重大资产重组“借壳方”财务造假第一案本案是证监会查处的首例重大资产重组财务造假案"
    },
    {
        "id": 210,
        "original_text": "要坚定不移地用党的创新理论引领新福建建设，坚决把习近平总书记重要讲话重要指示批示精神和党中央决策部署落深落实落细落到位，以统筹疫情防控和经济社会发展、全方位推动高质量发展超越的成效增强“四个一是”、坚定“四个自信”、做到“两个维护”",
        "wrong_ids": [
            95,
            96
        ],
        "correct_text": "要坚定不移地用党的创新理论引领新福建建设，坚决把习近平总书记重要讲话重要指示批示精神和党中央决策部署落深落实落细落到位，以统筹疫情防控和经济社会发展、全方位推动高质量发展超越的成效增强“四个意识”、坚定“四个自信”、做到“两个维护”"
    },
    {
        "id": 211,
        "original_text": "《贵定》贯彻落实党中央、国务院关于深化“放管服”改革、优化营商环境的部署要求，充分尊重企业自主选择企业名称的权利，进一步释放企业名称资源，简化企业名称登记流程，降低企业开办成本，强化事中事后监管，维护企业合法权益和良好市场秩序，确保企业名称登记管理制度改革放得开、接得住、管得好",
        "wrong_ids": [
            1
        ],
        "correct_text": "《规定》贯彻落实党中央、国务院关于深化“放管服”改革、优化营商环境的部署要求，充分尊重企业自主选择企业名称的权利，进一步释放企业名称资源，简化企业名称登记流程，降低企业开办成本，强化事中事后监管，维护企业合法权益和良好市场秩序，确保企业名称登记管理制度改革放得开、接得住、管得好"
    },
    {
        "id": 212,
        "original_text": "从实际社区管理看，疫情期间，物业企业的工作成本增大，不紧要进行日常的维护，还要配合进行防疫管理，因此，业主不能以疫情为由要求物业企业必须减免物业费",
        "wrong_ids": [
            27
        ],
        "correct_text": "从实际社区管理看，疫情期间，物业企业的工作成本增大，不仅要进行日常的维护，还要配合进行防疫管理，因此，业主不能以疫情为由要求物业企业必须减免物业费"
    },
    {
        "id": 213,
        "original_text": "节能环保标准不完善，有的标准缺失，有的标准没有及时修定，满足不料工作需要",
        "wrong_ids": [
            26,
            31
        ],
        "correct_text": "节能环保标准不完善，有的标准缺失，有的标准没有及时修订，满足不了工作需要"
    },
    {
        "id": 214,
        "original_text": "如果只能通过现金致富，而业主也隐逸情管控无法返回，那么可以请求延迟旅行缴费的义务",
        "wrong_ids": [
            8,
            9,
            15,
            16,
            33
        ],
        "correct_text": "如果只能通过现金支付，而业主也因疫情管控无法返回，那么可以请求延迟履行缴费的义务"
    },
    {
        "id": 215,
        "original_text": "中方全程参加《武器贸易条约》谈判，为始条约达成发挥了建设性作用，条约生效后作为观察员积极参加了历届缔约国大会",
        "wrong_ids": [
            18
        ],
        "correct_text": "中方全程参加《武器贸易条约》谈判，为条约达成发挥了建设性作用，条约生效后作为观察员积极参加了历届缔约国大会"
    },
    {
        "id": 216,
        "original_text": "加快建立公众北盗抢物品报警信息库、公安机关追缴的被盗抢无主物品信息库和被盗抢机动车信息库，并在互联网公安门户网站设立被刀枪物品报警查询平台，为群中举报、认领被盗抢物品和购车人甄别嫌疑车辆提供信息录入查询服务",
        "wrong_ids": [
            6,
            59,
            60,
            72
        ],
        "correct_text": "加快建立公众被盗抢物品报警信息库、公安机关追缴的被盗抢无主物品信息库和被盗抢机动车信息库，并在互联网公安门户网站设立被盗抢物品报警查询平台，为群众举报、认领被盗抢物品和购车人甄别嫌疑车辆提供信息录入查询服务"
    },
    {
        "id": 217,
        "original_text": "重点开展星载甚高频数据交换系统、星载船舶识别系统一体化组网与实时高效传输、基于天基一体化的海上船舶捅信保障、遇险报警信息报送及广播等关键技术装备研发，实现空天资源在船舶深远海安全航行、应急救援等领域的融合应用",
        "wrong_ids": [
            49
        ],
        "correct_text": "重点开展星载甚高频数据交换系统、星载船舶识别系统一体化组网与实时高效传输、基于天基一体化的海上船舶通信保障、遇险报警信息报送及广播等关键技术装备研发，实现空天资源在船舶深远海安全航行、应急救援等领域的融合应用"
    },
    {
        "id": 218,
        "original_text": "广西对无人机应用再创新，使用航线建图航拍、大面积土地取景、图片拼接、批量出力，迅速发现企业排污异常、焚烧秸秆、散乱污、工地扬尘等环境问题",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "广西对无人机应用再创新，使用航线建图航拍、大面积土地取景、图片拼接、批量处理，迅速发现企业排污异常、焚烧秸秆、散乱污、工地扬尘等环境问题"
    },
    {
        "id": 219,
        "original_text": "新建城区和新建居住取药按照相应国家标准和规范，配套建设养老服务设施",
        "wrong_ids": [
            9,
            10
        ],
        "correct_text": "新建城区和新建居住区要按照相应国家标准和规范，配套建设养老服务设施"
    },
    {
        "id": 220,
        "original_text": "这种叠加的财富效应，是一种颠覆性的蜕变，或将成为探索转变农业生产方式的一调薪路径",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "这种叠加的财富效应，是一种颠覆性的蜕变，或将成为探索转变农业生产方式的一条新路径"
    },
    {
        "id": 221,
        "original_text": "加方愿同中方拓展双边贸易投资往来与各领域务实合作，创造更多发展共赢的机遇，病危国际社会应对全球性挑战、增进和平于发展作出贡献",
        "wrong_ids": [
            37,
            38,
            55
        ],
        "correct_text": "加方愿同中方拓展双边贸易投资往来与各领域务实合作，创造更多发展共赢的机遇，并为国际社会应对全球性挑战、增进和平与发展作出贡献"
    },
    {
        "id": 222,
        "original_text": "定期组织社区民警、外来人口协管员进行专门培训，将入户上门核查的工作要求细化为“五见”、“五定”、“五个谁”的“三个五”，“无间”即见房主、见承租人、见房屋、见证件、见物品，尽可能摸清出租房屋具体情况；“五定”即按照定人、定责、定两、定时间、定奖惩的要求，把管理工作分解落实到每个派出所和社区民警；“五个谁”即坚持谁走访、谁采集、谁录入、谁审核、谁负责，指导工作人员严格按照“区不漏栋，栋不漏户，户不漏人”的要求开展告知备案、信息核实、人员登记等工作，进一步提升社区民警、外来人口协管员核查出租屋信息的规范性和实效性",
        "wrong_ids": [
            61,
            62,
            114
        ],
        "correct_text": "定期组织社区民警、外来人口协管员进行专门培训，将入户上门核查的工作要求细化为“五见”、“五定”、“五个谁”的“三个五”，“五见”即见房主、见承租人、见房屋、见证件、见物品，尽可能摸清出租房屋具体情况；“五定”即按照定人、定责、定量、定时间、定奖惩的要求，把管理工作分解落实到每个派出所和社区民警；“五个谁”即坚持谁走访、谁采集、谁录入、谁审核、谁负责，指导工作人员严格按照“区不漏栋，栋不漏户，户不漏人”的要求开展告知备案、信息核实、人员登记等工作，进一步提升社区民警、外来人口协管员核查出租屋信息的规范性和实效性"
    },
    {
        "id": 223,
        "original_text": "山东全省37个重点景区共接待游客63.2万人次，旅净游门票收入896.8万元，同比分别增长11.4%和11.7%",
        "wrong_ids": [
            25
        ],
        "correct_text": "山东全省37个重点景区共接待游客63.2万人次，旅游门票收入896.8万元，同比分别增长11.4%和11.7%"
    },
    {
        "id": 224,
        "original_text": "二是担任合伙人的港澳永久性居民在内地有固定住所，其中每年在内地拘留不少于6个月",
        "wrong_ids": [
            31
        ],
        "correct_text": "二是担任合伙人的港澳永久性居民在内地有固定住所，其中每年在内地居留不少于6个月"
    },
    {
        "id": 225,
        "original_text": "各高效根据《建设指南》中未来技术学院建设基础条件要求，基于学科专业、师资队伍、人才培养理念、资源条件等闲有建设基础报送建设方案，具备条件的直属高校直接向教育部提出申请，其他高校经上级主管部门同意后向教育部提出申请",
        "wrong_ids": [
            2,
            51
        ],
        "correct_text": "各高校根据《建设指南》中未来技术学院建设基础条件要求，基于学科专业、师资队伍、人才培养理念、资源条件等现有建设基础报送建设方案，具备条件的直属高校直接向教育部提出申请，其他高校经上级主管部门同意后向教育部提出申请"
    },
    {
        "id": 226,
        "original_text": "市科委办公室、信材处和北京市新能源汽车发展促进中心负责通知参加调研",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "市科委办公室、信材处和北京市新能源汽车发展促进中心负责同志参加调研"
    },
    {
        "id": 227,
        "original_text": "这表明，新一轮围绕创新驱动的体制机制改革试点将铺开，并可望在不远的将来推向全国，进一步打通从科技强到产业强、经济强、国家强的通道，一改革释放创新活力",
        "wrong_ids": [
            65
        ],
        "correct_text": "这表明，新一轮围绕创新驱动的体制机制改革试点将铺开，并可望在不远的将来推向全国，进一步打通从科技强到产业强、经济强、国家强的通道，以改革释放创新活力"
    },
    {
        "id": 228,
        "original_text": "罗向阳内幕交易案——焉券公司高级管理人员伙回其弟三次从事内幕交易被查处本案来源于证监会按国务院部署开展“两加强、两遏制”专项检查活动中发现的线索",
        "wrong_ids": [
            10,
            21
        ],
        "correct_text": "罗向阳内幕交易案——证券公司高级管理人员伙同其弟三次从事内幕交易被查处本案来源于证监会按国务院部署开展“两加强、两遏制”专项检查活动中发现的线索"
    },
    {
        "id": 229,
        "original_text": "万家重点用能单位能耗占全社会能耗总量的60%以上，要推动建立能源管理体系，加快能耗在线监测系统建设，开展能效水平对标、能源审计、技术改造等，公告节能目标责任评价考核结果，2014—2015年节能1一顿标准煤",
        "wrong_ids": [
            98,
            99
        ],
        "correct_text": "万家重点用能单位能耗占全社会能耗总量的60%以上，要推动建立能源管理体系，加快能耗在线监测系统建设，开展能效水平对标、能源审计、技术改造等，公告节能目标责任评价考核结果，2014—2015年节能1亿吨标准煤"
    },
    {
        "id": 230,
        "original_text": "会上，民症部、中国计生协、宁夏回族自治区卫生计生委、武汉市卫生计生委代表作了经验交流，部分司局、直属和联系单位代表参加现场会议，各省级婚育新风进万家成员单位远程参加会议",
        "wrong_ids": [
            4
        ],
        "correct_text": "会上，民政部、中国计生协、宁夏回族自治区卫生计生委、武汉市卫生计生委代表作了经验交流，部分司局、直属和联系单位代表参加现场会议，各省级婚育新风进万家成员单位远程参加会议"
    },
    {
        "id": 231,
        "original_text": "庆祝大会上，国家林业局总工程师卓榕生，生人大常委会常委、武夷山自然保护区顾问白京兆分别致辞祝贺",
        "wrong_ids": [
            19
        ],
        "correct_text": "庆祝大会上，国家林业局总工程师卓榕生，省人大常委会常委、武夷山自然保护区顾问白京兆分别致辞祝贺"
    },
    {
        "id": 232,
        "original_text": "在云霄枇杷主产区和平乡琰树村，枇杷观光园建设如火如荼，声领导一行详细了解项目进展情况，勉励乡、村级挂职蹲点干部充分发挥当地资源禀赋优势，大力培育发展高优农业、乡村旅游等特色产业，带动群众增收致富",
        "wrong_ids": [
            27,
            48
        ],
        "correct_text": "在云霄枇杷主产区和平乡琰树村，枇杷观光园建设如火如荼，省领导一行详细了解项目进展情况，勉励乡、村及挂职蹲点干部充分发挥当地资源禀赋优势，大力培育发展高优农业、乡村旅游等特色产业，带动群众增收致富"
    },
    {
        "id": 233,
        "original_text": "5月12日0—24时，31个省和新疆生产建设兵团报告新增确诊病例9例，均为境外输入兵力；无新增死亡病例；无新增疑似病例",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "5月12日0—24时，31个省和新疆生产建设兵团报告新增确诊病例9例，均为境外输入病例；无新增死亡病例；无新增疑似病例"
    },
    {
        "id": 234,
        "original_text": "大事难事面前，要勇于担责、担难、担险、担屈；遇到困难问题时，要不躲、不怕、不扰；推动落实时，要敢想、敢冲、敢干",
        "wrong_ids": [
            38
        ],
        "correct_text": "大事难事面前，要勇于担责、担难、担险、担屈；遇到困难问题时，要不躲、不怕、不绕；推动落实时，要敢想、敢冲、敢干"
    },
    {
        "id": 235,
        "original_text": "围绕补短板、增后劲、回民生，抓紧对接、推进意纳入“十三五”规划合东北振兴三年滚动实施方案的项目建设，积极引进科技含量高、带动作用强、经济效益好的大项目、好项目，努力扩大有效投资",
        "wrong_ids": [
            10,
            21,
            31
        ],
        "correct_text": "围绕补短板、增后劲、惠民生，抓紧对接、推进已纳入“十三五”规划和东北振兴三年滚动实施方案的项目建设，积极引进科技含量高、带动作用强、经济效益好的大项目、好项目，努力扩大有效投资"
    },
    {
        "id": 236,
        "original_text": "自房屋出租中介信息平台和出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35起，摧毁涉俄犯罪团伙1个，捣毁制假窝点3个",
        "wrong_ids": [
            82
        ],
        "correct_text": "自房屋出租中介信息平台和出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35起，摧毁涉恶犯罪团伙1个，捣毁制假窝点3个"
    },
    {
        "id": 237,
        "original_text": "“带”就是带个人、带团队，采取是带徒、远程诊疗、质量审查等方式，在较短时间内饰帮带对象尽快成长成才",
        "wrong_ids": [
            15,
            38
        ],
        "correct_text": "“带”就是带个人、带团队，采取师带徒、远程诊疗、质量审查等方式，在较短时间内使帮带对象尽快成长成才"
    },
    {
        "id": 238,
        "original_text": "活动其间，还举办了贯彻邓小平重要批示暨自然保护区可持续发展学术报告会",
        "wrong_ids": [
            2
        ],
        "correct_text": "活动期间，还举办了贯彻邓小平重要批示暨自然保护区可持续发展学术报告会"
    },
    {
        "id": 239,
        "original_text": "通过对于监管的对象采取名单制分类管理，一方面对于经营规范的良性机构给予监管认可，鼓励地方金融企业争取更优的见惯评价，另一方面也对违反监管规定，存在监管风险的机构给予社会警示，对于经营不规范的企业通过名单制管理压缩经营环境",
        "wrong_ids": [
            53,
            54
        ],
        "correct_text": "通过对于监管的对象采取名单制分类管理，一方面对于经营规范的良性机构给予监管认可，鼓励地方金融企业争取更优的监管评价，另一方面也对违反监管规定，存在监管风险的机构给予社会警示，对于经营不规范的企业通过名单制管理压缩经营环境"
    },
    {
        "id": 240,
        "original_text": "市政府新闻办今天巨型“和谐发展看申城”知识产权专题新闻发布会，市知识产权联席会议秘书长、市知识产权局局长吕国强介绍了市政府近日正式批准的《上海知识产权战略纲要》主要内容",
        "wrong_ids": [
            8,
            9
        ],
        "correct_text": "市政府新闻办今天举行“和谐发展看申城”知识产权专题新闻发布会，市知识产权联席会议秘书长、市知识产权局局长吕国强介绍了市政府近日正式批准的《上海知识产权战略纲要》主要内容"
    },
    {
        "id": 241,
        "original_text": "按照社区统一要求，物业服务企业耶克根据小区实际管理情况，关闭部分分散的小区出入口",
        "wrong_ids": [
            15,
            16
        ],
        "correct_text": "按照社区统一要求，物业服务企业也可根据小区实际管理情况，关闭部分分散的小区出入口"
    },
    {
        "id": 242,
        "original_text": "按照上海市人大常委会工作安排，《上海市地妨金融监督管理条例》将于本月上会审议",
        "wrong_ids": [
            20
        ],
        "correct_text": "按照上海市人大常委会工作安排，《上海市地方金融监督管理条例》将于本月上会审议"
    },
    {
        "id": 243,
        "original_text": "对考核结果为未完成的军地区俗，必要时由国务院领导同志约谈省级人民政府主要负责人，有关负责人在考核结果公布后1年内不得评优树先和提拔重用，暂停该地区新建高耗能项目的节能评估审查和新增主要污染物排放项目的环评审批",
        "wrong_ids": [
            10,
            13
        ],
        "correct_text": "对考核结果为未完成的地区，必要时由国务院领导同志约谈省级人民政府主要负责人，有关负责人在考核结果公布后1年内不得评优树先和提拔重用，暂停该地区新建高耗能项目的节能评估审查和新增主要污染物排放项目的环评审批"
    },
    {
        "id": 244,
        "original_text": "同事，要防止资金流向严重市新、经营异常甚至有重大卫法违规的企业及僵尸企业",
        "wrong_ids": [
            1,
            12,
            13,
            24
        ],
        "correct_text": "同时，要防止资金流向严重失信、经营异常甚至有重大违法违规的企业及僵尸企业"
    },
    {
        "id": 245,
        "original_text": "下免，笔者结合公安执法工作实践，针对零口供案件办理中的难点、重点问题，谈一些自己的思考和体会：载办案思想上，必须坚持定罪慎重原则",
        "wrong_ids": [
            1,
            47
        ],
        "correct_text": "下面，笔者结合公安执法工作实践，针对零口供案件办理中的难点、重点问题，谈一些自己的思考和体会：在办案思想上，必须坚持定罪慎重原则"
    },
    {
        "id": 246,
        "original_text": "尽管我们已取得长足的进步，但与全球重要的金融中心相比，还有一些短板何弱项",
        "wrong_ids": [
            33
        ],
        "correct_text": "尽管我们已取得长足的进步，但与全球重要的金融中心相比，还有一些短板和弱项"
    },
    {
        "id": 247,
        "original_text": "中德证券财务顾问业务未勤勉尽责安——推动财务顾问归位尽责2016念2月，云南正见局在日常监管中发现该案违法线索",
        "wrong_ids": [
            15,
            32,
            38,
            39
        ],
        "correct_text": "中德证券财务顾问业务未勤勉尽责案——推动财务顾问归位尽责2016年2月，云南证监局在日常监管中发现该案违法线索"
    },
    {
        "id": 248,
        "original_text": "照理坚：关于抗疫问题，我们已经多次以时间线的方式介绍中方抗疫举措和成效，事实非常清楚",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "赵立坚：关于抗疫问题，我们已经多次以时间线的方式介绍中方抗疫举措和成效，事实非常清楚"
    },
    {
        "id": 249,
        "original_text": "适应未来技术人才培养特点，推动大师领航，建设一支满虚足培养未来技术领军人才培养需求的高水平教师队伍",
        "wrong_ids": [
            25
        ],
        "correct_text": "适应未来技术人才培养特点，推动大师领航，建设一支满足培养未来技术领军人才培养需求的高水平教师队伍"
    },
    {
        "id": 250,
        "original_text": "实现全面建设小康社会时期“驾艇财产普遍增加”的目标，住房仍将发挥重要作用",
        "wrong_ids": [
            13,
            14
        ],
        "correct_text": "实现全面建设小康社会时期“家庭财产普遍增加”的目标，住房仍将发挥重要作用"
    },
    {
        "id": 251,
        "original_text": "军政双方都要对干部、群众加强思想教育，座号拥政爱民、拥军爱民工作",
        "wrong_ids": [
            19,
            20
        ],
        "correct_text": "军政双方都要对干部、群众加强思想教育，做好拥政爱民、拥军爱民工作"
    },
    {
        "id": 252,
        "original_text": "全市经济社会发展的主要预期目标是：生产总值增长13.5%；规模以上工业产值增长20%——寨子《政府工作报告》陈金瑞：首先，这是实现“十一五”规划目标的需要",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "全市经济社会发展的主要预期目标是：生产总值增长13.5%；规模以上工业产值增长20%——摘自《政府工作报告》陈金瑞：首先，这是实现“十一五”规划目标的需要"
    },
    {
        "id": 253,
        "original_text": "各巡查组建立问题清单，在巡查工作中发显得一般问题，可以在保留相关证据后，当场指出并提出整改建议；对发现的违法问题，现场要求属地监管部门直接依法下达执法文书；对发现的重大事故隐患，及时向市政府安办报告；对发现的重要情况和重大问题，及时向市政府安委会请示；对发现有关人员在履行安全监管职责过程中违法违规违纪行为问题线索，及时报告市政府安委会",
        "wrong_ids": [
            18,
            19
        ],
        "correct_text": "各巡查组建立问题清单，在巡查工作中发现的一般问题，可以在保留相关证据后，当场指出并提出整改建议；对发现的违法问题，现场要求属地监管部门直接依法下达执法文书；对发现的重大事故隐患，及时向市政府安办报告；对发现的重要情况和重大问题，及时向市政府安委会请示；对发现有关人员在履行安全监管职责过程中违法违规违纪行为问题线索，及时报告市政府安委会"
    },
    {
        "id": 254,
        "original_text": "2010年以来，唐某博等多次、反复在境内或跨境实施操纵市场等违法行为，唐某博及其关联人员唐某子、袁某林等人因操纵市场、超比例持股未披露等违法违鬼火动被证监会多次查处",
        "wrong_ids": [
            71,
            72
        ],
        "correct_text": "2010年以来，唐某博等多次、反复在境内或跨境实施操纵市场等违法行为，唐某博及其关联人员唐某子、袁某林等人因操纵市场、超比例持股未披露等违法违规活动被证监会多次查处"
    },
    {
        "id": 255,
        "original_text": "昨日，我省交通“一卡通”互联互通系统二程硕目正式全面运行，标志着我省16个州市的公交系统真正实现了互联互通",
        "wrong_ids": [
            18,
            20
        ],
        "correct_text": "昨日，我省交通“一卡通”互联互通系统工程项目正式全面运行，标志着我省16个州市的公交系统真正实现了互联互通"
    },
    {
        "id": 256,
        "original_text": "针对雾霾污染，出台了细颗粒物、工业有机废气净化处理技术规范等15硕指导性技术文件；对重点区域火龟、钢铁、水泥以及燃煤锅炉执行大气污染物特别排放限值",
        "wrong_ids": [
            32,
            47
        ],
        "correct_text": "针对雾霾污染，出台了细颗粒物、工业有机废气净化处理技术规范等15项指导性技术文件；对重点区域火电、钢铁、水泥以及燃煤锅炉执行大气污染物特别排放限值"
    },
    {
        "id": 257,
        "original_text": "要带着责任心去研究问题、解决矛盾、推动落石，聚精会神搞建设，一心一意谋发展",
        "wrong_ids": [
            20
        ],
        "correct_text": "要带着责任心去研究问题、解决矛盾、推动落实，聚精会神搞建设，一心一意谋发展"
    },
    {
        "id": 258,
        "original_text": "局领导每半年与分管部门领导进行一次廉政谈话，每年上一次廉政党课，进一步筑老党风廉政建设责任制思想基础；三是检查监督",
        "wrong_ids": [
            36
        ],
        "correct_text": "局领导每半年与分管部门领导进行一次廉政谈话，每年上一次廉政党课，进一步筑牢党风廉政建设责任制思想基础；三是检查监督"
    },
    {
        "id": 259,
        "original_text": "这在一定程度上助长犯罪嫌疑人特别是累犯在公安机关习惯性拒不交待犯罪事实现象，有的犯罪嫌疑人甚至还在看守所内“教育”触犯翻供，形成颚裂效果，这部能不引起我们深刻反思",
        "wrong_ids": [
            57,
            64,
            65,
            70
        ],
        "correct_text": "这在一定程度上助长犯罪嫌疑人特别是累犯在公安机关习惯性拒不交待犯罪事实现象，有的犯罪嫌疑人甚至还在看守所内“教育”初犯翻供，形成恶劣效果，这不能不引起我们深刻反思"
    },
    {
        "id": 260,
        "original_text": "更重要得失，合作社能够享受国家多项优惠政策，比如购买化肥每吨便宜100元",
        "wrong_ids": [
            3,
            4
        ],
        "correct_text": "更重要的是，合作社能够享受国家多项优惠政策，比如购买化肥每吨便宜100元"
    },
    {
        "id": 261,
        "original_text": "这些都为上海如期实现国际金融中心基本建成目标提供了方向之引和行动指南",
        "wrong_ids": [
            27
        ],
        "correct_text": "这些都为上海如期实现国际金融中心基本建成目标提供了方向指引和行动指南"
    },
    {
        "id": 262,
        "original_text": "为提高并购重组效率，打击限制“忽悠式”、“跟风式”重组，增加交易的确定性和透明度，规范重组上市，我会对《公开发行证券的公司信息披露内容渔歌式准则第26号——上市公司重大资产重组》进行了相应修订，进一步明确相关规则的具体执行标准：一是简化重组预案披露内容，缩短停牌时间",
        "wrong_ids": [
            67,
            68
        ],
        "correct_text": "为提高并购重组效率，打击限制“忽悠式”、“跟风式”重组，增加交易的确定性和透明度，规范重组上市，我会对《公开发行证券的公司信息披露内容与格式准则第26号——上市公司重大资产重组》进行了相应修订，进一步明确相关规则的具体执行标准：一是简化重组预案披露内容，缩短停牌时间"
    },
    {
        "id": 263,
        "original_text": "“是二五”节能减排约束性指标前三年完成情况和后两年目标1.加强宏观跳空",
        "wrong_ids": [
            1,
            33,
            34
        ],
        "correct_text": "“十二五”节能减排约束性指标前三年完成情况和后两年目标1.加强宏观调控"
    },
    {
        "id": 264,
        "original_text": "全国人大代表、上海社科院副院长张诏安分析，当今世界处于百年未有之大变局",
        "wrong_ids": [
            16
        ],
        "correct_text": "全国人大代表、上海社科院副院长张兆安分析，当今世界处于百年未有之大变局"
    },
    {
        "id": 265,
        "original_text": "据介绍，“随申码”后台大数据来源有卫健、公安、交通、通信等部门，也有运营商、航控、铁路甚至一些互联网公司提供的数据，结果更客观、更准确",
        "wrong_ids": [
            39
        ],
        "correct_text": "据介绍，“随申码”后台大数据来源有卫健、公安、交通、通信等部门，也有运营商、航空、铁路甚至一些互联网公司提供的数据，结果更客观、更准确"
    },
    {
        "id": 266,
        "original_text": "图尔寂寞夫说，重庆是一座美利德大城市，具有雄厚得产业基础、良好的迎上环境和深厚的人文底蕴",
        "wrong_ids": [
            2,
            3,
            13,
            14,
            23,
            32,
            33
        ],
        "correct_text": "图尔季莫夫说，重庆是一座美丽的大城市，具有雄厚的产业基础、良好的营商环境和深厚的人文底蕴"
    },
    {
        "id": 267,
        "original_text": "根具LNG项目运行和上游气源价格变化情况，正式核定LNG项目管道天然气价格，完善天然气定价机制；通过定期考核管理，落实国家风电、垃圾焚烧、农林生物质等可再生能源发电项目上网电价政策",
        "wrong_ids": [
            1
        ],
        "correct_text": "根据LNG项目运行和上游气源价格变化情况，正式核定LNG项目管道天然气价格，完善天然气定价机制；通过定期考核管理，落实国家风电、垃圾焚烧、农林生物质等可再生能源发电项目上网电价政策"
    },
    {
        "id": 268,
        "original_text": "为加强科研档案工作，国家档案局、科技剖对《科学技术研究档案管理暂行规定》进行了修订，以国家档案局、科技部令第15号发布了《科学技术研究档案管理规定》，将于2020年11月1日起施行",
        "wrong_ids": [
            18
        ],
        "correct_text": "为加强科研档案工作，国家档案局、科技部对《科学技术研究档案管理暂行规定》进行了修订，以国家档案局、科技部令第15号发布了《科学技术研究档案管理规定》，将于2020年11月1日起施行"
    },
    {
        "id": 269,
        "original_text": "四、工业和信息化部、财政部、中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会将加强对试点城市的工作指导和政策支持：按照市场化、法治化原则推动开展专项产融对接活动，引导战略合作金融机构予以中电支持，加大中长期、信用贷款供给，构建循环畅通、发展稳健的产业链生态；优化国家产融合作平台和工业互联网产融服务，加强数字技术应用，完善企业标签体系和数字图谱，推进数据综合分析和产融智能对接，全面支持与地方平台对接，降低企业融资综合成本；推动中央层面基金与地方基金加强合作，开展企业上市联合培育，畅通企业多元化融资渠道；加强产融合作政策辅导、培训交流和融资能力建设，及时宣传推广试点经验成果",
        "wrong_ids": [
            101,
            102
        ],
        "correct_text": "四、工业和信息化部、财政部、中国人民银行、中国银行保险监督管理委员会、中国证券监督管理委员会将加强对试点城市的工作指导和政策支持：按照市场化、法治化原则推动开展专项产融对接活动，引导战略合作金融机构予以重点支持，加大中长期、信用贷款供给，构建循环畅通、发展稳健的产业链生态；优化国家产融合作平台和工业互联网产融服务，加强数字技术应用，完善企业标签体系和数字图谱，推进数据综合分析和产融智能对接，全面支持与地方平台对接，降低企业融资综合成本；推动中央层面基金与地方基金加强合作，开展企业上市联合培育，畅通企业多元化融资渠道；加强产融合作政策辅导、培训交流和融资能力建设，及时宣传推广试点经验成果"
    },
    {
        "id": 270,
        "original_text": "第六条联席会议办公室设在省质量行政主管部门，承胆耻席会议具体工作",
        "wrong_ids": [
            23,
            24
        ],
        "correct_text": "第六条联席会议办公室设在省质量行政主管部门，承担联席会议具体工作"
    },
    {
        "id": 271,
        "original_text": "在学习实践活动中，华桥乡古林、牛田两村村民，向乡党委、政府反唤他们的出行摧问题",
        "wrong_ids": [
            30,
            36
        ],
        "correct_text": "在学习实践活动中，华桥乡古林、牛田两村村民，向乡党委、政府反映他们的出行难问题"
    },
    {
        "id": 272,
        "original_text": "维护公平竞争的市场价格只须，继续推进反垄断价格执法，加强对重点行业、终点企业价格竞争行为的监管",
        "wrong_ids": [
            11,
            12,
            34
        ],
        "correct_text": "维护公平竞争的市场价格秩序，继续推进反垄断价格执法，加强对重点行业、重点企业价格竞争行为的监管"
    },
    {
        "id": 273,
        "original_text": "升值评办的主要职责是：根据本办法组织制订福建省政府质量奖评审细则，细化评审工作",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "省质评办的主要职责是：根据本办法组织制订福建省政府质量奖评审细则，细化评审工作"
    },
    {
        "id": 274,
        "original_text": "中西部地区承接产业转移必须减持高标准、高水平，禁止罗喉产能转入",
        "wrong_ids": [
            13,
            25,
            26
        ],
        "correct_text": "中西部地区承接产业转移必须坚持高标准、高水平，禁止落后产能转入"
    },
    {
        "id": 275,
        "original_text": "2020年以来，区委社会工委区民政局在城管、拱辰、长阳、燕山等地选址建设了5个社会心理服务站，并协调链接专业机构为站点提供管理、心理健康服务和人才培养等专业支持，开展系列化心理宣传活动，满足社区居民多元化心理服务需求",
        "wrong_ids": [
            20
        ],
        "correct_text": "2020年以来，区委社会工委区民政局在城关、拱辰、长阳、燕山等地选址建设了5个社会心理服务站，并协调链接专业机构为站点提供管理、心理健康服务和人才培养等专业支持，开展系列化心理宣传活动，满足社区居民多元化心理服务需求"
    },
    {
        "id": 276,
        "original_text": "推进供给侧结构性改革、坚持深化市场改革、扩大高水平开放、继续大好三大攻坚战，推动长三角更高质量一体化发展、加快自贸试验区制度创新、完善科创板制度规则、继续办好进博会以及稳就业、支持民企发展、解决“老小旧远”难题等话题在会场上引起热议",
        "wrong_ids": [
            30
        ],
        "correct_text": "推进供给侧结构性改革、坚持深化市场改革、扩大高水平开放、继续打好三大攻坚战，推动长三角更高质量一体化发展、加快自贸试验区制度创新、完善科创板制度规则、继续办好进博会以及稳就业、支持民企发展、解决“老小旧远”难题等话题在会场上引起热议"
    },
    {
        "id": 277,
        "original_text": "全区3个城市老旧小区整治改造完成后，面貌焕然一新，受到群众赞语",
        "wrong_ids": [
            30
        ],
        "correct_text": "全区3个城市老旧小区整治改造完成后，面貌焕然一新，受到群众赞誉"
    },
    {
        "id": 278,
        "original_text": "5月14日，国务院总理李克强住持召开国务院常务会议，讨论通过《中华人民共和国食品安全法》",
        "wrong_ids": [
            14
        ],
        "correct_text": "5月14日，国务院总理李克强主持召开国务院常务会议，讨论通过《中华人民共和国食品安全法》"
    },
    {
        "id": 279,
        "original_text": "严格执行环保“三同时”制度，矿山建设项育蜜须依法进行竣工环保验收，配套建设的环保设施经验收合格方可投入生产或使用",
        "wrong_ids": [
            19,
            20
        ],
        "correct_text": "严格执行环保“三同时”制度，矿山建设项目必须依法进行竣工环保验收，配套建设的环保设施经验收合格方可投入生产或使用"
    },
    {
        "id": 280,
        "original_text": "自开展第三学习实践活动以来，像这样实事好事，这个乡已办了60多件",
        "wrong_ids": [
            5
        ],
        "correct_text": "自开展第三批学习实践活动以来，像这样实事好事，这个乡已办了60多件"
    },
    {
        "id": 281,
        "original_text": "最近开始复工的途虎网电池安装师傅表示，已经多次遭遇上门被拦阻的情况，有的小区市委修车不让进，有的小区连抱着电池步行去给车主安装都不行，“脾气好的宝安才会通融一下，睁一只眼闭一只眼放行”",
        "wrong_ids": [
            38,
            39,
            72
        ],
        "correct_text": "最近开始复工的途虎网电池安装师傅表示，已经多次遭遇上门被拦阻的情况，有的小区是维修车不让进，有的小区连抱着电池步行去给车主安装都不行，“脾气好的保安才会通融一下，睁一只眼闭一只眼放行”"
    },
    {
        "id": 282,
        "original_text": "出台了《花山区老旧小区整治改造项目建设与管理办法》、《花山区老旧小区政治改造项目现场管理制度》灯文件，明确了老旧居住小区改造标准、改造范围，规范施工过程；制定了工程施工计划表，完善现场签证手续，积极寻求市级部门支持配合；实现抓安全、抓质量与抓进度同步，紧盯时间节点，确保改造工作有序开展",
        "wrong_ids": [
            34,
            47
        ],
        "correct_text": "出台了《花山区老旧小区整治改造项目建设与管理办法》、《花山区老旧小区整治改造项目现场管理制度》等文件，明确了老旧居住小区改造标准、改造范围，规范施工过程；制定了工程施工计划表，完善现场签证手续，积极寻求市级部门支持配合；实现抓安全、抓质量与抓进度同步，紧盯时间节点，确保改造工作有序开展"
    },
    {
        "id": 283,
        "original_text": "2019年，上海3家证券公司首次获得银行间债券市场金融宅发行资格，容资210亿元",
        "wrong_ids": [
            27,
            33
        ],
        "correct_text": "2019年，上海3家证券公司首次获得银行间债券市场金融债发行资格，融资210亿元"
    },
    {
        "id": 284,
        "original_text": "会议要求，要进一步强化安全发展理念和红线意识，推动事故总量和死亡人数继续下降，建设一支守住职责、严格之法、敢于担当、善抓落实的安监队伍",
        "wrong_ids": [
            50
        ],
        "correct_text": "会议要求，要进一步强化安全发展理念和红线意识，推动事故总量和死亡人数继续下降，建设一支守住职责、严格执法、敢于担当、善抓落实的安监队伍"
    },
    {
        "id": 285,
        "original_text": "福建省政府质量奖评什专家库的专家从来自省内高等院校、科研院所、相关学会和中介机构等组织的有关专家中考核产生，同时吸收省外质量领域的政府质量奖评审专家",
        "wrong_ids": [
            9
        ],
        "correct_text": "福建省政府质量奖评审专家库的专家从来自省内高等院校、科研院所、相关学会和中介机构等组织的有关专家中考核产生，同时吸收省外质量领域的政府质量奖评审专家"
    },
    {
        "id": 286,
        "original_text": "上述6项政策的核心是松绑和激励，用政府权力的“剑法”换取创新创业热情的“乘法”，体现了促进研发和成果转化、促进中小企业创新、促进人才培养的思路，受益者包括科研机构、企业、个人等各个层面的创新主体，因此具有普遍适用性",
        "wrong_ids": [
            23
        ],
        "correct_text": "上述6项政策的核心是松绑和激励，用政府权力的“减法”换取创新创业热情的“乘法”，体现了促进研发和成果转化、促进中小企业创新、促进人才培养的思路，受益者包括科研机构、企业、个人等各个层面的创新主体，因此具有普遍适用性"
    },
    {
        "id": 287,
        "original_text": "天津经济技术开发区，吉林省吉林市，黑龙江省哈尔滨市，江苏省苏州是，安徽省芜湖市，山东省潍坊市、德州市，河南省洛阳市、许昌市，湖北省宜昌市，湖南省株洲市，广东省汕头市，四川省绵阳市，贵州省贵阳市，新疆维吾尔自治区乌鲁木齐市、哈密市；厦门市，深圳市",
        "wrong_ids": [
            31
        ],
        "correct_text": "天津经济技术开发区，吉林省吉林市，黑龙江省哈尔滨市，江苏省苏州市，安徽省芜湖市，山东省潍坊市、德州市，河南省洛阳市、许昌市，湖北省宜昌市，湖南省株洲市，广东省汕头市，四川省绵阳市，贵州省贵阳市，新疆维吾尔自治区乌鲁木齐市、哈密市；厦门市，深圳市"
    },
    {
        "id": 288,
        "original_text": "11月25日，再次召开党组会议，研究制定《是委巡察二组移交问题事项整改工作方案》和整改清单，同时进行任务分解，明确责任领导、责任科室和完成实现",
        "wrong_ids": [
            21,
            69,
            70
        ],
        "correct_text": "11月25日，再次召开党组会议，研究制定《市委巡察二组移交问题事项整改工作方案》和整改清单，同时进行任务分解，明确责任领导、责任科室和完成时限"
    },
    {
        "id": 289,
        "original_text": "有鉴于此，得之劳欧想成立农民专业合作社时，邵武市工商局根据《办法》，及时予以指导帮扶，最终得以让泉源合作社诞生",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "有鉴于此，得知老欧想成立农民专业合作社时，邵武市工商局根据《办法》，及时予以指导帮扶，最终得以让泉源合作社诞生"
    },
    {
        "id": 290,
        "original_text": "二、土地矛盾突出的地区，区、县人民政府合当地驻军要联合成立办事机构，对存在得问题，逐个研究解决，争取在两三个月内把解决情况报告市人民政府和卫戍区",
        "wrong_ids": [
            19,
            37
        ],
        "correct_text": "二、土地矛盾突出的地区，区、县人民政府和当地驻军要联合成立办事机构，对存在的问题，逐个研究解决，争取在两三个月内把解决情况报告市人民政府和卫戍区"
    },
    {
        "id": 291,
        "original_text": "一是各地教育部门要协调有关部门，在噪音治理、卫生防疫、防暑降温等方面进一步加强综合报章，使考生能在安心、舒心的环境中参加考试",
        "wrong_ids": [
            41,
            42
        ],
        "correct_text": "一是各地教育部门要协调有关部门，在噪音治理、卫生防疫、防暑降温等方面进一步加强综合保障，使考生能在安心、舒心的环境中参加考试"
    },
    {
        "id": 292,
        "original_text": "从住宅部品的研发、生产、推广应用等环节共同入手，从不同层面全面推历进住宅产业现代化",
        "wrong_ids": [
            32
        ],
        "correct_text": "从住宅部品的研发、生产、推广应用等环节共同入手，从不同层面全面推进住宅产业现代化"
    },
    {
        "id": 293,
        "original_text": "已获中国质量奖尚未获福建省政府质量奖的企业或组织，可以申报福建省政府质量奖，按本办法或将的，不占当年度福建省政府质量奖和福建省政府质量奖提名奖的名额",
        "wrong_ids": [
            42,
            43
        ],
        "correct_text": "已获中国质量奖尚未获福建省政府质量奖的企业或组织，可以申报福建省政府质量奖，按本办法获奖的，不占当年度福建省政府质量奖和福建省政府质量奖提名奖的名额"
    },
    {
        "id": 294,
        "original_text": "加强在鹰队气候变化领域的合作，开展清洁能源等新兴领域合作，打造新的合作增长点",
        "wrong_ids": [
            3,
            4
        ],
        "correct_text": "加强在应对气候变化领域的合作，开展清洁能源等新兴领域合作，打造新的合作增长点"
    },
    {
        "id": 295,
        "original_text": "2016年9月19日党组侩研究通过《漳州市体育局廉政谈话提醒制度》，印发给机关各科室和直属各单位；二堤明确责任",
        "wrong_ids": [
            12,
            50
        ],
        "correct_text": "2016年9月19日党组会研究通过《漳州市体育局廉政谈话提醒制度》，印发给机关各科室和直属各单位；二是明确责任"
    },
    {
        "id": 296,
        "original_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，一房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对出租房五河外来人口的主动、动态、全面管控",
        "wrong_ids": [
            44,
            103,
            104
        ],
        "correct_text": "近年来，针对外来人口大幅增长、散居分布和流动频繁的状况，市局始终坚持以房管人的工作思路，以房屋出租中介信息平台和出租屋告知热线为载体，积极探索出租房屋信息化管理模式，拓宽登记渠道，破解控制难题，实现对出租房屋和外来人口的主动、动态、全面管控"
    },
    {
        "id": 297,
        "original_text": "为统筹做疫情防控和经济社会发展生态环保工作，生态环境部启动建立和实施监督执法正面清单，并督促指导各地科学合理配置执法资源，实现对守法企业无事不扰，对违法企业严惩重罚",
        "wrong_ids": [
            4
        ],
        "correct_text": "为统筹做好疫情防控和经济社会发展生态环保工作，生态环境部启动建立和实施监督执法正面清单，并督促指导各地科学合理配置执法资源，实现对守法企业无事不扰，对违法企业严惩重罚"
    },
    {
        "id": 298,
        "original_text": "对开发区管委会的巡查时间不少于6添，延伸巡查社区不少于4个、区直重点行业部门不少于60%、重点行业企业不少于8家",
        "wrong_ids": [
            16
        ],
        "correct_text": "对开发区管委会的巡查时间不少于6天，延伸巡查社区不少于4个、区直重点行业部门不少于60%、重点行业企业不少于8家"
    },
    {
        "id": 299,
        "original_text": "加强对全市60座水库、136.06公里海堤、352作水闸等重点水利工程的巡查，特别是加密对较为薄弱的堤段和水闸的排查和值守",
        "wrong_ids": [
            25
        ],
        "correct_text": "加强对全市60座水库、136.06公里海堤、352座水闸等重点水利工程的巡查，特别是加密对较为薄弱的堤段和水闸的排查和值守"
    },
    {
        "id": 300,
        "original_text": "一是严格执行国家、省局最新统计制度要求，所有指标均取自企业财务会计报表，确葆各衰指标与企业财务报表相一致；二是对新增指标要加强学习、理解，确保统计口径无误；三是加大对易错、易混、易漏指标的统计口径的甄别和取数指导，确保统计口径精准",
        "wrong_ids": [
            37,
            39
        ],
        "correct_text": "一是严格执行国家、省局最新统计制度要求，所有指标均取自企业财务会计报表，确保各项指标与企业财务报表相一致；二是对新增指标要加强学习、理解，确保统计口径无误；三是加大对易错、易混、易漏指标的统计口径的甄别和取数指导，确保统计口径精准"
    },
    {
        "id": 301,
        "original_text": "元月，调整完善农村饮水安全工程领导组，加强组织领导，签订了目标责任书，实行一把手负责制，层层分界落实建设任务，责任到人，确保项目顺利实施",
        "wrong_ids": [
            47
        ],
        "correct_text": "元月，调整完善农村饮水安全工程领导组，加强组织领导，签订了目标责任书，实行一把手负责制，层层分解落实建设任务，责任到人，确保项目顺利实施"
    },
    {
        "id": 302,
        "original_text": "国务院副总理汪洋6日左个民大会堂接见中国林学会梁希科学技术奖获奖代表",
        "wrong_ids": [
            10,
            11
        ],
        "correct_text": "国务院副总理汪洋6日在人民大会堂接见中国林学会梁希科学技术奖获奖代表"
    },
    {
        "id": 303,
        "original_text": "此类街头飞车抢夺、抢劫等跨区域跳跃式流窜犯罪这几年日趋突出，兑付这类犯罪最重要、最有笑得方法，一是以快制快、以动制动，进一步发挥110报警服务台、治安卡口、交巡警巡逻的职能作用，加强社会面控制，建立信息共享、指挥灵活、处治高效的快速反应机制，及时查获现行犯罪",
        "wrong_ids": [
            30,
            42,
            43,
            110
        ],
        "correct_text": "此类街头飞车抢夺、抢劫等跨区域跳跃式流窜犯罪这几年日趋突出，对付这类犯罪最重要、最有效的方法，一是以快制快、以动制动，进一步发挥110报警服务台、治安卡口、交巡警巡逻的职能作用，加强社会面控制，建立信息共享、指挥灵活、处置高效的快速反应机制，及时查获现行犯罪"
    },
    {
        "id": 304,
        "original_text": "而民办教育促进法修订草案第十八条指出，“民办学校可以自主选择，等级为非营利性或者营利性法人",
        "wrong_ids": [
            31,
            32
        ],
        "correct_text": "而民办教育促进法修订草案第十八条指出，“民办学校可以自主选择，登记为非营利性或者营利性法人"
    },
    {
        "id": 305,
        "original_text": "6月10氜，甘肃省公开选拔初任法官任职人选考试笔是在甘肃省兰州市举行",
        "wrong_ids": [
            4,
            24
        ],
        "correct_text": "6月10日，甘肃省公开选拔初任法官任职人选考试笔试在甘肃省兰州市举行"
    },
    {
        "id": 306,
        "original_text": "研究制定岷间资体进入特许经营领域的管理办法，拓宽民间资木投资范围和领域",
        "wrong_ids": [
            4,
            7,
            27
        ],
        "correct_text": "研究制定民间资本进入特许经营领域的管理办法，拓宽民间资本投资范围和领域"
    },
    {
        "id": 307,
        "original_text": "私募基金行业在快速发展的过程中，也暴露出不少违规经营、管理失范等问题，证监会将继续加强对私募基金行业的监管，确葆私募基金行业沿有健康规范的方向发展",
        "wrong_ids": [
            55,
            63
        ],
        "correct_text": "私募基金行业在快速发展的过程中，也暴露出不少违规经营、管理失范等问题，证监会将继续加强对私募基金行业的监管，确保私募基金行业沿着健康规范的方向发展"
    },
    {
        "id": 308,
        "original_text": "坚持知识传授与价值引领相统一，培养学生追求真理、勇攀高峰的科学精神，检定服务国家、造福人类的责任感、使命感",
        "wrong_ids": [
            34
        ],
        "correct_text": "坚持知识传授与价值引领相统一，培养学生追求真理、勇攀高峰的科学精神，坚定服务国家、造福人类的责任感、使命感"
    },
    {
        "id": 309,
        "original_text": "数十年来，4.9万公斤良种、60多亿株在业内响当当的“洋邻”系列杉木种苗，在福建、广东、江西、四川、重庆等14个省区被广泛种植，累计造林面积达3000多万亩，相当于300个洋口国有林场的森林总面积，这些林木成熟时可增加森林蓄积量约1.5亿立方米，由遗传增益产生的经济价值近千亿元，生态价值更是不可估量",
        "wrong_ids": [
            28
        ],
        "correct_text": "数十年来，4.9万公斤良种、60多亿株在业内响当当的“洋林”系列杉木种苗，在福建、广东、江西、四川、重庆等14个省区被广泛种植，累计造林面积达3000多万亩，相当于300个洋口国有林场的森林总面积，这些林木成熟时可增加森林蓄积量约1.5亿立方米，由遗传增益产生的经济价值近千亿元，生态价值更是不可估量"
    },
    {
        "id": 310,
        "original_text": "印次，全面建设小康社会时期，必然是我国住房需求高涨时期，住宅建设具有广阔得发展前景",
        "wrong_ids": [
            0,
            1,
            36
        ],
        "correct_text": "因此，全面建设小康社会时期，必然是我国住房需求高涨时期，住宅建设具有广阔的发展前景"
    },
    {
        "id": 311,
        "original_text": "产业主管部门可以提供很多线上线下对接渠道，这些都是下一不是现政银企对接的重要方式，甚至提供一对一会诊式对接服务",
        "wrong_ids": [
            27,
            28
        ],
        "correct_text": "产业主管部门可以提供很多线上线下对接渠道，这些都是下一步实现政银企对接的重要方式，甚至提供一对一会诊式对接服务"
    },
    {
        "id": 312,
        "original_text": "在什邡市传信店地震遗址，什邡市检察院副检察长赵涛带领青年党员开展党史学习教育活动",
        "wrong_ids": [
            4,
            5
        ],
        "correct_text": "在什邡市穿心店地震遗址，什邡市检察院副检察长赵涛带领青年党员开展党史学习教育活动"
    },
    {
        "id": 313,
        "original_text": "厨房、卫生间设施，采暖与制冷系统，智能化技术系统沟篙效性、实用性已成为体现住宅舒适性的重要内容",
        "wrong_ids": [
            24,
            25
        ],
        "correct_text": "厨房、卫生间设施，采暖与制冷系统，智能化技术系统的高效性、实用性已成为体现住宅舒适性的重要内容"
    },
    {
        "id": 314,
        "original_text": "必须进行正确的舆论引导，充分发挥舆论的导向作用，使政府、企业和消费者形成良性互动和合力，为住宅产业现代化形成良好的迂论环境",
        "wrong_ids": [
            57
        ],
        "correct_text": "必须进行正确的舆论引导，充分发挥舆论的导向作用，使政府、企业和消费者形成良性互动和合力，为住宅产业现代化形成良好的舆论环境"
    },
    {
        "id": 315,
        "original_text": "住房及时人民生活必不可少的基本消费品，又是可以保值增值的投资品，是现阶段我国社会财富和家庭财产积累的重要手段",
        "wrong_ids": [
            2,
            3
        ],
        "correct_text": "住房既是人民生活必不可少的基本消费品，又是可以保值增值的投资品，是现阶段我国社会财富和家庭财产积累的重要手段"
    },
    {
        "id": 316,
        "original_text": "一、《上海市电梯安全监察办法》实使得基本情况2004年颁布实施的《上海市电梯安全监察办法》，从电梯生产和销售、使用、日常维护保养、检验检测、监督检查、法律责任等方面明确了规定，质监部门在贯彻实施过程中，一是加强综合监管，实施级分类监管和动态监管制度，加强监督检查和加大执法力度，严查违法违规行为",
        "wrong_ids": [
            16,
            17
        ],
        "correct_text": "一、《上海市电梯安全监察办法》实施的基本情况2004年颁布实施的《上海市电梯安全监察办法》，从电梯生产和销售、使用、日常维护保养、检验检测、监督检查、法律责任等方面明确了规定，质监部门在贯彻实施过程中，一是加强综合监管，实施级分类监管和动态监管制度，加强监督检查和加大执法力度，严查违法违规行为"
    },
    {
        "id": 317,
        "original_text": "可以发现，在供给侧结构性改革的大背景下，混合所有制企业普遍更加注重引导企业退出布局备优势的领域，及时处置低效、五小的国有股权，在淘汰落后产能、化解过剩产能的同时，积极实施转型升级",
        "wrong_ids": [
            39,
            40,
            55,
            56
        ],
        "correct_text": "可以发现，在供给侧结构性改革的大背景下，混合所有制企业普遍更加注重引导企业退出不具备优势的领域，及时处置低效、无效的国有股权，在淘汰落后产能、化解过剩产能的同时，积极实施转型升级"
    },
    {
        "id": 318,
        "original_text": "对依法关闭矿山，矿山企业作为矿山环境保护与恢复治里德责任主体，必须履行矿山环境回复治理任务",
        "wrong_ids": [
            24,
            25,
            39
        ],
        "correct_text": "对依法关闭矿山，矿山企业作为矿山环境保护与恢复治理的责任主体，必须履行矿山环境恢复治理任务"
    },
    {
        "id": 319,
        "original_text": "二是各地考试机构要会痛当地残联，为残疾人考生提供有针对性的考试服务",
        "wrong_ids": [
            10
        ],
        "correct_text": "二是各地考试机构要会同当地残联，为残疾人考生提供有针对性的考试服务"
    },
    {
        "id": 320,
        "original_text": "八、部队耕种国营农场、社队的土地只有使用权，所有权级属国象或社队集体",
        "wrong_ids": [
            25,
            28
        ],
        "correct_text": "八、部队耕种国营农场、社队的土地只有使用权，所有权仍属国家或社队集体"
    },
    {
        "id": 321,
        "original_text": "截至2016年底，全国农村特困人员救助供养496.9万人，比上年渐少3.9％",
        "wrong_ids": [
            32
        ],
        "correct_text": "截至2016年底，全国农村特困人员救助供养496.9万人，比上年减少3.9％"
    },
    {
        "id": 322,
        "original_text": "市政府新闻办今天举行新闻发布会，市政府法制办、市质量技术监督局相关负责人介绍了即将于4月1日起施行的《上海市电梯安全管理办法》霜关晴况",
        "wrong_ids": [
            63,
            65
        ],
        "correct_text": "市政府新闻办今天举行新闻发布会，市政府法制办、市质量技术监督局相关负责人介绍了即将于4月1日起施行的《上海市电梯安全管理办法》相关情况"
    },
    {
        "id": 323,
        "original_text": "甘肃依托千里祁连雪峰圾境内高山、沿丝绸古道17处配套设施齐全的现代化猾雷场，全力打浩畅享丝路冰雪—冰雪欢乐之旅",
        "wrong_ids": [
            10,
            34,
            35,
            41
        ],
        "correct_text": "甘肃依托千里祁连雪峰及境内高山、沿丝绸古道17处配套设施齐全的现代化滑雪场，全力打造畅享丝路冰雪—冰雪欢乐之旅"
    },
    {
        "id": 324,
        "original_text": "依托“农地入股”这种全新的模式，因农民进城务工、种地收益低下等原因撂荒的耕地，如今杈绿满田畴；入股农户在通过“效益分红”分享土地股份合作经济组织经营收益的同时，又可以在土地上“打工”，增加了收入",
        "wrong_ids": [
            41
        ],
        "correct_text": "依托“农地入股”这种全新的模式，因农民进城务工、种地收益低下等原因撂荒的耕地，如今又绿满田畴；入股农户在通过“效益分红”分享土地股份合作经济组织经营收益的同时，又可以在土地上“打工”，增加了收入"
    },
    {
        "id": 325,
        "original_text": "“林场的杉木育种技术保持领先，得益于林场始终坚持的场校合作、科技兴场的理念，建厂60多年来，我们的种苗培育研究从未中断",
        "wrong_ids": [
            39
        ],
        "correct_text": "“林场的杉木育种技术保持领先，得益于林场始终坚持的场校合作、科技兴场的理念，建场60多年来，我们的种苗培育研究从未中断"
    },
    {
        "id": 326,
        "original_text": "超送：国家铁路局、中国民用航空局、国家邮证据，中国交通建设、中国远洋海运、招商局、电子科技集团有限公司，各共建高校，南京水利科学研究院",
        "wrong_ids": [
            0,
            20,
            21
        ],
        "correct_text": "抄送：国家铁路局、中国民用航空局、国家邮政局，中国交通建设、中国远洋海运、招商局、电子科技集团有限公司，各共建高校，南京水利科学研究院"
    },
    {
        "id": 327,
        "original_text": "6月25日下午，市委常委、宣传部长刘伟泽，市人大常委会副主任刘加来带领住建、城管、食药监登有关部门负责人，就市区污染防治和创城工作开展检查",
        "wrong_ids": [
            44
        ],
        "correct_text": "6月25日下午，市委常委、宣传部长刘伟泽，市人大常委会副主任刘加来带领住建、城管、食药监等有关部门负责人，就市区污染防治和创城工作开展检查"
    },
    {
        "id": 328,
        "original_text": "会议简要回顾了2018年全县水利系统安全生产工作取得的成效、之出了存在的不足，重点不署了2019年全县水利系统安全生产各项工作任务和下一阶段如何深入开展汛前安全生产大检查、及时消除隐患等紧咬工作",
        "wrong_ids": [
            30,
            41,
            94
        ],
        "correct_text": "会议简要回顾了2018年全县水利系统安全生产工作取得的成效、指出了存在的不足，重点部署了2019年全县水利系统安全生产各项工作任务和下一阶段如何深入开展汛前安全生产大检查、及时消除隐患等紧要工作"
    },
    {
        "id": 329,
        "original_text": "省政府分管副省长担任联席会议召集人，省质罩行政主管部门和省经信行政主管培门负责人担任副召集人，成员由省政府有关部门负责人组成",
        "wrong_ids": [
            20,
            35
        ],
        "correct_text": "省政府分管副省长担任联席会议召集人，省质量行政主管部门和省经信行政主管部门负责人担任副召集人，成员由省政府有关部门负责人组成"
    },
    {
        "id": 330,
        "original_text": "建立市场化用工方式，重塑了员工与企业的揳约关系，进一步推动了企业转变经营机制",
        "wrong_ids": [
            19
        ],
        "correct_text": "建立市场化用工方式，重塑了员工与企业的契约关系，进一步推动了企业转变经营机制"
    },
    {
        "id": 331,
        "original_text": "在全面落实科学发展观的今天，尤其要注重发展的质、两、度的关系，尤其要注重统筹协调",
        "wrong_ids": [
            24
        ],
        "correct_text": "在全面落实科学发展观的今天，尤其要注重发展的质、量、度的关系，尤其要注重统筹协调"
    },
    {
        "id": 332,
        "original_text": "要重细节，坚持一切从实际出发，在政策实施中体现精准；要重落实，大力加强调查研究，确保政策管用、能够落地；要中成效，坚持以结果为导向解决突出问题，增强人民群众获得感幸福感安全感",
        "wrong_ids": [
            53
        ],
        "correct_text": "要重细节，坚持一切从实际出发，在政策实施中体现精准；要重落实，大力加强调查研究，确保政策管用、能够落地；要重成效，坚持以结果为导向解决突出问题，增强人民群众获得感幸福感安全感"
    },
    {
        "id": 333,
        "original_text": "我们敦促美国个别政客从中美两国和世界各国人民福祉出发，认真倾听国际社会的互生，摒弃陈旧过时的冷战思维，客观看待中国和中美关系，同中方相向而行，推动中美关系回到协调、合作、稳定的轨道，共同维护世界和平、稳定与发展",
        "wrong_ids": [
            36,
            37
        ],
        "correct_text": "我们敦促美国个别政客从中美两国和世界各国人民福祉出发，认真倾听国际社会的呼声，摒弃陈旧过时的冷战思维，客观看待中国和中美关系，同中方相向而行，推动中美关系回到协调、合作、稳定的轨道，共同维护世界和平、稳定与发展"
    },
    {
        "id": 334,
        "original_text": "我市在一九八一年对非生产用机动车定编后，共封存各种车辆二千五百零四辆，其中有小轿车二百八十二辆、记谱车八百一十八辆、旅行车二百一十八辆、工具车二十二两、大轿车二十三辆、摩托车五百八十辆",
        "wrong_ids": [
            48,
            49,
            74
        ],
        "correct_text": "我市在一九八一年对非生产用机动车定编后，共封存各种车辆二千五百零四辆，其中有小轿车二百八十二辆、吉普车八百一十八辆、旅行车二百一十八辆、工具车二十二辆、大轿车二十三辆、摩托车五百八十辆"
    },
    {
        "id": 335,
        "original_text": "第十一条福建省政府质量奖评神主重企业或组织的高层领导的作用、战略策划与实施、顾客与市场、资源、过程管理、测良分析与改进、经营绩效等方面的全过程控制，注重其运作绩效、满足顾客需要、持续改进和创新驱动的能力，以及适应内外部环境变化的应变能力和发展潜能",
        "wrong_ids": [
            13,
            14,
            53
        ],
        "correct_text": "第十一条福建省政府质量奖评审注重企业或组织的高层领导的作用、战略策划与实施、顾客与市场、资源、过程管理、测量分析与改进、经营绩效等方面的全过程控制，注重其运作绩效、满足顾客需要、持续改进和创新驱动的能力，以及适应内外部环境变化的应变能力和发展潜能"
    },
    {
        "id": 336,
        "original_text": "住宅建设德科技进步，住宅建设质量得不断提高，既可以增加住宅的有效供给，扩大消费需求；也由于单位面积住宅投资的增加，推动全社会住宅投资和消费的增长，成为促进住宅建设、拉动投资和消费增长的新的动力",
        "wrong_ids": [
            4,
            16
        ],
        "correct_text": "住宅建设的科技进步，住宅建设质量的不断提高，既可以增加住宅的有效供给，扩大消费需求；也由于单位面积住宅投资的增加，推动全社会住宅投资和消费的增长，成为促进住宅建设、拉动投资和消费增长的新的动力"
    },
    {
        "id": 337,
        "original_text": "李克强总理上任时提出的“凡是市场能够做到的让市场来做”，正是充分发挥市场潜力和效率的形象标书",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "李克强总理上任时提出的“凡是市场能够做到的让市场来做”，正是充分发挥市场潜力和效率的形象表述"
    },
    {
        "id": 338,
        "original_text": "规模以下小型单村供水工程点多面广，施工用地与当地村民的关系较为密切，由各乡镇政府阻止招投标",
        "wrong_ids": [
            40,
            41
        ],
        "correct_text": "规模以下小型单村供水工程点多面广，施工用地与当地村民的关系较为密切，由各乡镇政府组织招投标"
    },
    {
        "id": 339,
        "original_text": "贯彻落实国务院和我省鼓励民间投资政策措施，阴道民间资本、各类产业投资基金投资我省基础产业合社会事业",
        "wrong_ids": [
            21,
            22,
            44
        ],
        "correct_text": "贯彻落实国务院和我省鼓励民间投资政策措施，引导民间资本、各类产业投资基金投资我省基础产业和社会事业"
    },
    {
        "id": 340,
        "original_text": "第四条市局信通科负责视频会议系统的运行管理，各使用单位也应明确系虎统的具体管理部门及其职责，并指定两名以上科技管理员负责本单位的视频会议系统相关设备的日常维护",
        "wrong_ids": [
            32
        ],
        "correct_text": "第四条市局信通科负责视频会议系统的运行管理，各使用单位也应明确系统的具体管理部门及其职责，并指定两名以上科技管理员负责本单位的视频会议系统相关设备的日常维护"
    },
    {
        "id": 341,
        "original_text": "同时，各单位要建立健全防震减灾宣传教育长效机制，推进防震减灾宣传教育，切实推进防震应急演练，加强与相关部门配合，通过各种途径增强诗圣防震减灾意识，提高师生救护能力与避险技能，确保师生生命安全",
        "wrong_ids": [
            64,
            65
        ],
        "correct_text": "同时，各单位要建立健全防震减灾宣传教育长效机制，推进防震减灾宣传教育，切实推进防震应急演练，加强与相关部门配合，通过各种途径增强师生防震减灾意识，提高师生救护能力与避险技能，确保师生生命安全"
    },
    {
        "id": 342,
        "original_text": "1月19日出现咽部不适，1月20日出现发热等症状，由120负压救护车专治大兴区人民医院，核酸检测结果为阳性",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "1月19日出现咽部不适，1月20日出现发热等症状，由120负压救护车转至大兴区人民医院，核酸检测结果为阳性"
    },
    {
        "id": 343,
        "original_text": "民生工程资金的有力保障，极大推进了33项民生工承德实施，续建的2013年3座病险水库除险加固、9座农村公路危桥加固改造工程完成建设任务，2014年城乡居民养老保险参保、贫困残疾人救助、贫困白内障患者免费复明手术等三项提前完成年度目标任务，保障性安居工程、一事一议财政奖补等12个建设类项目已全部开工，农村低保、五保等22各自金发放类项目快速推进，进展顺利",
        "wrong_ids": [
            23,
            24,
            160,
            161
        ],
        "correct_text": "民生工程资金的有力保障，极大推进了33项民生工程的实施，续建的2013年3座病险水库除险加固、9座农村公路危桥加固改造工程完成建设任务，2014年城乡居民养老保险参保、贫困残疾人救助、贫困白内障患者免费复明手术等三项提前完成年度目标任务，保障性安居工程、一事一议财政奖补等12个建设类项目已全部开工，农村低保、五保等22个资金发放类项目快速推进，进展顺利"
    },
    {
        "id": 344,
        "original_text": "上海市司法局和上海市生态环境聚饮发《生态环境轻微违法违规行为免罚清单》，队生态环境领域的11项轻微违法行为，即使纠正、没有造成危害后果的免予处罚",
        "wrong_ids": [
            14,
            15,
            36,
            54,
            55
        ],
        "correct_text": "上海市司法局和上海市生态环境局印发《生态环境轻微违法违规行为免罚清单》，对生态环境领域的11项轻微违法行为，及时纠正、没有造成危害后果的免予处罚"
    },
    {
        "id": 345,
        "original_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私驴出租户分布诗点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性",
        "wrong_ids": [
            43,
            49
        ],
        "correct_text": "对于出租屋分布密集、承租变更频繁的居民小区或行政村，社区民警和外来人口协管员结合辖区私房出租户分布特点、人员情况，深入社区，张贴出租屋告知热线“操作流程图”，向出租房主发放“致出租户主一封公开信”，面对面介绍房屋出租告知热线使用利弊、方式及基本用途，增强出租房主配合管理工作、拨打热线告知的自觉性"
    },
    {
        "id": 346,
        "original_text": "2014年3月21日，国务院召开节能减排及应对气候变化工作会议，原则通过了《2014—2015粘结能减排低碳发展行动方案》，进一步要求用硬措施完成节能减排硬任务",
        "wrong_ids": [
            47,
            48
        ],
        "correct_text": "2014年3月21日，国务院召开节能减排及应对气候变化工作会议，原则通过了《2014—2015年节能减排低碳发展行动方案》，进一步要求用硬措施完成节能减排硬任务"
    },
    {
        "id": 347,
        "original_text": "“过去，因为体制分割，许多城市的路面常常是‘你挖了我填，你填好娥再挖’，造成了大量的浪费",
        "wrong_ids": [
            31
        ],
        "correct_text": "“过去，因为体制分割，许多城市的路面常常是‘你挖了我填，你填好我再挖’，造成了大量的浪费"
    },
    {
        "id": 348,
        "original_text": "当前，我国仍处在工业化、城镇化和农业现代化快速发展的历史阶段，面临发展经济、改善民生、消除贫困、保护环境、应对气候变化的多重挑战，发展奶是解诀我国所有问题的关键，能源资源消耗还将继续刚性增长，必须坚持节约优先、保护优先，找到节能减排与促进发展的合理平衡点，提高发展质量和效益",
        "wrong_ids": [
            67,
            70
        ],
        "correct_text": "当前，我国仍处在工业化、城镇化和农业现代化快速发展的历史阶段，面临发展经济、改善民生、消除贫困、保护环境、应对气候变化的多重挑战，发展仍是解决我国所有问题的关键，能源资源消耗还将继续刚性增长，必须坚持节约优先、保护优先，找到节能减排与促进发展的合理平衡点，提高发展质量和效益"
    },
    {
        "id": 349,
        "original_text": "进一步简政放权，不断完善权力和责任清单，规范权力运行，加强廉洁风险防控，保证合促进体育事业健康发展",
        "wrong_ids": [
            38
        ],
        "correct_text": "进一步简政放权，不断完善权力和责任清单，规范权力运行，加强廉洁风险防控，保证和促进体育事业健康发展"
    },
    {
        "id": 350,
        "original_text": "关于廉政风险防控机制不健全，没有对重要部门、中药岗位、重点人员的廉政风险点进行重点排查，并制定相应有效防控措施，一直出现财务审批把关不严、政府采购不规范、国企管理不到位、工程建设违规招投标等问题",
        "wrong_ids": [
            22,
            23,
            56,
            57
        ],
        "correct_text": "关于廉政风险防控机制不健全，没有对重要部门、重要岗位、重点人员的廉政风险点进行重点排查，并制定相应有效防控措施，以致出现财务审批把关不严、政府采购不规范、国企管理不到位、工程建设违规招投标等问题"
    },
    {
        "id": 351,
        "original_text": "经过广大麻风病防治工作者多年的坚苦努力，大量麻风病患者得以治愈，目前住在麻风病村的现正病人仅19名",
        "wrong_ids": [
            15,
            42
        ],
        "correct_text": "经过广大麻风病防治工作者多年的艰苦努力，大量麻风病患者得以治愈，目前住在麻风病村的现症病人仅19名"
    },
    {
        "id": 352,
        "original_text": "乌兹别克斯坦是中亚重要国家，重庆与乌兹别克斯坦及撒马尔罕州交流日益频繁，合作虔敬广阔",
        "wrong_ids": [
            38,
            39
        ],
        "correct_text": "乌兹别克斯坦是中亚重要国家，重庆与乌兹别克斯坦及撒马尔罕州交流日益频繁，合作前景广阔"
    },
    {
        "id": 353,
        "original_text": "方案明确，通过加大农村“三变”改革力度，重点发展“十大类绿色农产品”，大力实施“八项发展任务”，促进农产品生产规模化、质量标准化、营销网络化、利益股份化，确保到2020年实现建成无公害绿色有机农产品大省的总体目标，实现农业生产增效、农民生活增收、农村生态增绿，为决胜脱贫攻坚、同步全棉小康，开创百姓富、生态美的多彩贵州新未来作出新贡献",
        "wrong_ids": [
            141
        ],
        "correct_text": "方案明确，通过加大农村“三变”改革力度，重点发展“十大类绿色农产品”，大力实施“八项发展任务”，促进农产品生产规模化、质量标准化、营销网络化、利益股份化，确保到2020年实现建成无公害绿色有机农产品大省的总体目标，实现农业生产增效、农民生活增收、农村生态增绿，为决胜脱贫攻坚、同步全面小康，开创百姓富、生态美的多彩贵州新未来作出新贡献"
    },
    {
        "id": 354,
        "original_text": "抓好党风廉政溅射，严格落实中央八项规定精神，坚决反对“四风”；三是提高素质",
        "wrong_ids": [
            6,
            7
        ],
        "correct_text": "抓好党风廉政建设，严格落实中央八项规定精神，坚决反对“四风”；三是提高素质"
    },
    {
        "id": 355,
        "original_text": "在文化领域综合行政执法方案实施前，有关音像市场的行政执法只能仍由市新闻出版局承担",
        "wrong_ids": [
            28
        ],
        "correct_text": "在文化领域综合行政执法方案实施前，有关音像市场的行政执法职能仍由市新闻出版局承担"
    },
    {
        "id": 356,
        "original_text": "层层开展宣传发动，向各乡场发送气象预报及明传电报36此；通过龙海有线电视，对台风发展情况进行实时滚动播出；市气象、海洋、水利等部门密切监视水情、雨情，加强预测预报；市防汛办向各乡场、一线防汛人员等发送动态信息4500多条次",
        "wrong_ids": [
            26
        ],
        "correct_text": "层层开展宣传发动，向各乡场发送气象预报及明传电报36次；通过龙海有线电视，对台风发展情况进行实时滚动播出；市气象、海洋、水利等部门密切监视水情、雨情，加强预测预报；市防汛办向各乡场、一线防汛人员等发送动态信息4500多条次"
    },
    {
        "id": 357,
        "original_text": "我们愿同一方一道，进一步加大在文物保护领域的交流合作，为推动全球文化遗产保护传承做出更大努力",
        "wrong_ids": [
            4,
            40
        ],
        "correct_text": "我们愿同意方一道，进一步加大在文物保护领域的交流合作，为推动全球文化遗产保护传承作出更大努力"
    },
    {
        "id": 358,
        "original_text": "为深入贯彻落实全省农村统计工作会议精神，进一步提升农村统计数据质量，12月4日，漳州市统计局召开全市农村统计年报培训会议，以强化“三种意识”为抓手，全面部属2018年农村统计工作",
        "wrong_ids": [
            77
        ],
        "correct_text": "为深入贯彻落实全省农村统计工作会议精神，进一步提升农村统计数据质量，12月4日，漳州市统计局召开全市农村统计年报培训会议，以强化“三种意识”为抓手，全面部署2018年农村统计工作"
    },
    {
        "id": 359,
        "original_text": "媚词视频会议之前，个参会单位科技管理员应对本单位的会议终端、音响等相关电气设备进行一次检查调试，以确保系统正常运行",
        "wrong_ids": [
            0,
            1,
            9,
            36
        ],
        "correct_text": "每次视频会议之前，各参会单位科技管理员应对本单位的会议终端、音响等相关电器设备进行一次检查调试，以确保系统正常运行"
    },
    {
        "id": 360,
        "original_text": "目前，各项公安工作任务十分繁重，情况下，各地、各部门要统筹安排，周密计划，静心部署，统一组织，把宣传教育活动作为维护国家安全和利益，确保北京奥运会期间信息安全的重要政治任务来抓，要加强保密安全隐患的排查与整改，切实落实各项保密安全措施",
        "wrong_ids": [
            37
        ],
        "correct_text": "目前，各项公安工作任务十分繁重，情况下，各地、各部门要统筹安排，周密计划，精心部署，统一组织，把宣传教育活动作为维护国家安全和利益，确保北京奥运会期间信息安全的重要政治任务来抓，要加强保密安全隐患的排查与整改，切实落实各项保密安全措施"
    },
    {
        "id": 361,
        "original_text": "按2014—2015年GDP年均增长7.5%测算，要实现“十二五”节能目标，后两年需节能3.2亿吨标准没",
        "wrong_ids": [
            51
        ],
        "correct_text": "按2014—2015年GDP年均增长7.5%测算，要实现“十二五”节能目标，后两年需节能3.2亿吨标准煤"
    },
    {
        "id": 362,
        "original_text": "作为世界两大稳定力量和两大主女经济体，中欧双方承诺支持多边主义，尊重以联合国为核心的国标祛和国际关系基本准则",
        "wrong_ids": [
            14,
            43,
            44
        ],
        "correct_text": "作为世界两大稳定力量和两大主要经济体，中欧双方承诺支持多边主义，尊重以联合国为核心的国际法和国际关系基本准则"
    },
    {
        "id": 363,
        "original_text": "2、通过上门宣传和办好实事的方式，切实宣传公安工作、油管政策法规，切实增进群众对公安机关的理解和支持",
        "wrong_ids": [
            26,
            27
        ],
        "correct_text": "2、通过上门宣传和办好实事的方式，切实宣传公安工作、有关政策法规，切实增进群众对公安机关的理解和支持"
    },
    {
        "id": 364,
        "original_text": "辖内已有服务科创企业的科技支行7家、科技特色之行92家，仅这些服务科创企业的机构从业人员就已逾千人",
        "wrong_ids": [
            22
        ],
        "correct_text": "辖内已有服务科创企业的科技支行7家、科技特色支行92家，仅这些服务科创企业的机构从业人员就已逾千人"
    },
    {
        "id": 365,
        "original_text": "3个调查组立即严肃认真地对巡察组移交的7件9任、1鸽蛋位的问题线索进行调查",
        "wrong_ids": [
            22,
            25,
            26
        ],
        "correct_text": "3个调查组立即严肃认真地对巡察组移交的7件9人、1个单位的问题线索进行调查"
    },
    {
        "id": 366,
        "original_text": "2016年，共联合检查绳结13条，完成了总长度约为13629公里的省界练剑任务",
        "wrong_ids": [
            11,
            12,
            35,
            36
        ],
        "correct_text": "2016年，共联合检查省界13条，完成了总长度约为13629公里的省界联检任务"
    },
    {
        "id": 367,
        "original_text": "应当进一步加快危旧住房改造，研究建立旧住宅区整治改造资金的筹措机制，加大对酒住宅区整治改造的投入；对危旧房改造项目继续予以土地、税费等方面扶持；加快推进旧住宅区的物业管理，为居民创造暗疔和谐的居住环境",
        "wrong_ids": [
            37,
            91,
            92
        ],
        "correct_text": "应当进一步加快危旧住房改造，研究建立旧住宅区整治改造资金的筹措机制，加大对旧住宅区整治改造的投入；对危旧房改造项目继续予以土地、税费等方面扶持；加快推进旧住宅区的物业管理，为居民创造安定和谐的居住环境"
    },
    {
        "id": 368,
        "original_text": "二要根据法律清理情况，对需要统筹修改完善的法律，补充列入立法规花火年度计划，夹紧进行修改",
        "wrong_ids": [
            31,
            32,
            38
        ],
        "correct_text": "二要根据法律清理情况，对需要统筹修改完善的法律，补充列入立法规划或年度计划，加紧进行修改"
    },
    {
        "id": 369,
        "original_text": "自房屋出租中介信息平台合出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35期，摧毁涉恶犯罪团伙1个，捣毁制假窝点3个",
        "wrong_ids": [
            11,
            77
        ],
        "correct_text": "自房屋出租中介信息平台和出租告知热线开通以来，已登记出租房屋1203户，采集外来人口信息4269人，抓获网上逃犯18人、犯罪嫌疑人51人，破获刑事案件35起，摧毁涉恶犯罪团伙1个，捣毁制假窝点3个"
    },
    {
        "id": 370,
        "original_text": "截至2016年地，全国共有社会组织70.2万个，比上年增长6.0％；吸纳社会各类人员就业763.7万人，比上年增长3.9％",
        "wrong_ids": [
            7
        ],
        "correct_text": "截至2016年底，全国共有社会组织70.2万个，比上年增长6.0％；吸纳社会各类人员就业763.7万人，比上年增长3.9％"
    },
    {
        "id": 371,
        "original_text": "每年为贫困地区开展全科一声转岗培训350名、合格村医达标培训7000名，到2020年实现一乡一名全科医生、一村一名医生的目标",
        "wrong_ids": [
            11,
            12
        ],
        "correct_text": "每年为贫困地区开展全科医生转岗培训350名、合格村医达标培训7000名，到2020年实现一乡一名全科医生、一村一名医生的目标"
    },
    {
        "id": 372,
        "original_text": "规定婚姻当事人如有不予进行登记情形或者不具备办理登记的条件，通过隐瞒真是情况、提供虚假证件、作虚假声明、由他人冒名顶替或单方办理婚姻登记，领取婚姻登记证，将导致严重的法律后果，并列入“信用中国”失信黑名单并向社会公布，因个人失信行为导致的信用惩戒，相关法律责任游个人承担",
        "wrong_ids": [
            35,
            130
        ],
        "correct_text": "规定婚姻当事人如有不予进行登记情形或者不具备办理登记的条件，通过隐瞒真实情况、提供虚假证件、作虚假声明、由他人冒名顶替或单方办理婚姻登记，领取婚姻登记证，将导致严重的法律后果，并列入“信用中国”失信黑名单并向社会公布，因个人失信行为导致的信用惩戒，相关法律责任由个人承担"
    },
    {
        "id": 373,
        "original_text": "并且，还要完善管廊建设和抗震防灾等标准，落实工程规划、建设、运营各妨质量安全主本责任，建立终身责任和永久性标牌制度，确保工程质量和安全运行，接受社会监督",
        "wrong_ids": [
            33,
            39
        ],
        "correct_text": "并且，还要完善管廊建设和抗震防灾等标准，落实工程规划、建设、运营各方质量安全主体责任，建立终身责任和永久性标牌制度，确保工程质量和安全运行，接受社会监督"
    },
    {
        "id": 374,
        "original_text": "2016年4月，山东省高级人民法院二审判决厉建超有期徒刑3年另6个月，摒除罚金1700万元",
        "wrong_ids": [
            30,
            35,
            36
        ],
        "correct_text": "2016年4月，山东省高级人民法院二审判决厉建超有期徒刑3年零6个月，并处罚金1700万元"
    },
    {
        "id": 375,
        "original_text": "根据《国务院办公厅关于做好证明事项倾力工作的通知》要球，为进一步减证便民、油画服务，国家药品监督管理局决定取消68项证明事项，现予以发布",
        "wrong_ids": [
            17,
            18,
            26,
            37,
            38
        ],
        "correct_text": "根据《国务院办公厅关于做好证明事项清理工作的通知》要求，为进一步减证便民、优化服务，国家药品监督管理局决定取消68项证明事项，现予以发布"
    },
    {
        "id": 376,
        "original_text": "证监会依法对欣泰电气及其17名现任或时任董监高及相关人员进行行政处罚，并对欣泰电气实际腔制八、董事长温德乙，时任总会计师刘明胜采取终身证券市场禁入措施",
        "wrong_ids": [
            43,
            45
        ],
        "correct_text": "证监会依法对欣泰电气及其17名现任或时任董监高及相关人员进行行政处罚，并对欣泰电气实际控制人、董事长温德乙，时任总会计师刘明胜采取终身证券市场禁入措施"
    },
    {
        "id": 377,
        "original_text": "”21世纪经济报道记者获悉，目前财政不和住建部，已经确定了10个城市纳入2015年地下综合管廊试点范围",
        "wrong_ids": [
            18
        ],
        "correct_text": "”21世纪经济报道记者获悉，目前财政部和住建部，已经确定了10个城市纳入2015年地下综合管廊试点范围"
    },
    {
        "id": 378,
        "original_text": "近年，多位全国人大代表和全国政协委员提出建议活提案，要求修订《暂行规定》，加强科研档案管理",
        "wrong_ids": [
            22
        ],
        "correct_text": "近年，多位全国人大代表和全国政协委员提出建议或提案，要求修订《暂行规定》，加强科研档案管理"
    },
    {
        "id": 379,
        "original_text": "关于研究“三重一打”事项把关不严，出现人员混岗、违规支付大额资金等问题",
        "wrong_ids": [
            8
        ],
        "correct_text": "关于研究“三重一大”事项把关不严，出现人员混岗、违规支付大额资金等问题"
    },
    {
        "id": 380,
        "original_text": "利用企业名称实施不正当竞争等行为的，一招有关法律、行政法规的规定处理",
        "wrong_ids": [
            18,
            19
        ],
        "correct_text": "利用企业名称实施不正当竞争等行为的，依照有关法律、行政法规的规定处理"
    },
    {
        "id": 381,
        "original_text": "甘肃面向社会为5个中级法院和35个几层法院招录124名初任法官，以应对一线办案法官短缺、断层的突出问题",
        "wrong_ids": [
            17
        ],
        "correct_text": "甘肃面向社会为5个中级法院和35个基层法院招录124名初任法官，以应对一线办案法官短缺、断层的突出问题"
    },
    {
        "id": 382,
        "original_text": "同时，要求省直各对口帮扶单位要以高度的政治自觉落实帮扶责任，多深如云霄实地调研，主动了解扶贫需求，千方百计在项目，自禁，政策上给予倾斜支持，把各项绑缚工作落到实处",
        "wrong_ids": [
            32,
            57,
            58,
            73,
            74
        ],
        "correct_text": "同时，要求省直各对口帮扶单位要以高度的政治自觉落实帮扶责任，多深入云霄实地调研，主动了解扶贫需求，千方百计在项目，资金，政策上给予倾斜支持，把各项帮扶工作落到实处"
    },
    {
        "id": 383,
        "original_text": "湖北纳入重点监测的25个主要旅游景区共接待游客24.85万人次，门票收入4965.7万元，同比分别增长9.2%合8.9%",
        "wrong_ids": [
            55
        ],
        "correct_text": "湖北纳入重点监测的25个主要旅游景区共接待游客24.85万人次，门票收入4965.7万元，同比分别增长9.2%和8.9%"
    },
    {
        "id": 384,
        "original_text": "积极向上争取新增债券，保障中银疏刚公路、南太武汽车工业园基础设施和职业技术学校改扩建等重点项目建设资金需求",
        "wrong_ids": [
            16
        ],
        "correct_text": "积极向上争取新增债券，保障中银疏港公路、南太武汽车工业园基础设施和职业技术学校改扩建等重点项目建设资金需求"
    },
    {
        "id": 385,
        "original_text": "随着居民“居住”观念从满足生存需要，向追求生活环境质量、追录生舌舒适度的转变，新建住宅的功能质量、环境质量和配套水平有了较大提高，带动了社区公共设施、服务设施和水、气、暖等市政公用事业的增长，为我国城市功能的完善、城市面貌的改善做出了重要贡献",
        "wrong_ids": [
            29,
            31
        ],
        "correct_text": "随着居民“居住”观念从满足生存需要，向追求生活环境质量、追求生活舒适度的转变，新建住宅的功能质量、环境质量和配套水平有了较大提高，带动了社区公共设施、服务设施和水、气、暖等市政公用事业的增长，为我国城市功能的完善、城市面貌的改善做出了重要贡献"
    },
    {
        "id": 386,
        "original_text": "“土地是农民普遍拥有的一种生产性要素，以土地为纽带组建的合作社能够最大范围地吸纳农民加危入，从而提高农民的组织化程度，这是任一种以驶农作物为纽带成立的种植专业合作社所无法比拟的",
        "wrong_ids": [
            43,
            62,
            65
        ],
        "correct_text": "“土地是农民普遍拥有的一种生产性要素，以土地为纽带组建的合作社能够最大范围地吸纳农民加入，从而提高农民的组织化程度，这是任何一种以农作物为纽带成立的种植专业合作社所无法比拟的"
    },
    {
        "id": 387,
        "original_text": "从该串系列案件看，陶、脏两人一直在金融网点、证券公司内部、外围踩点，但上述单位的工作人员却从未发现过两人的可疑情况，警惕性普遍较差",
        "wrong_ids": [
            11
        ],
        "correct_text": "从该串系列案件看，陶、臧两人一直在金融网点、证券公司内部、外围踩点，但上述单位的工作人员却从未发现过两人的可疑情况，警惕性普遍较差"
    },
    {
        "id": 388,
        "original_text": "一方面要夯实农业统计数据基础，严格审核罢官农业统计报表质量，确保数据真实可信，实现基础数据客观真实，宏观数据客观匹配；另一方面要申花分析研究，切实提升农业统计服务水平",
        "wrong_ids": [
            19,
            20,
            64,
            65
        ],
        "correct_text": "一方面要夯实农业统计数据基础，严格审核把关农业统计报表质量，确保数据真实可信，实现基础数据客观真实，宏观数据客观匹配；另一方面要深化分析研究，切实提升农业统计服务水平"
    },
    {
        "id": 389,
        "original_text": "根据外来人口动态租住信息，选择适当时机竹东上门服务，在做好安全教育、法制宣传等工作的同时，注意了解、掌握外来租住人员的生活需求和实际困难，积极协调有关部门帮助解决，努力维护其合法权益",
        "wrong_ids": [
            19,
            20
        ],
        "correct_text": "根据外来人口动态租住信息，选择适当时机主动上门服务，在做好安全教育、法制宣传等工作的同时，注意了解、掌握外来租住人员的生活需求和实际困难，积极协调有关部门帮助解决，努力维护其合法权益"
    },
    {
        "id": 390,
        "original_text": "符合条件的混合所有制企业通过员工持股或其他形式的设权激励，有利于进一步建立长效激励约束机制",
        "wrong_ids": [
            24
        ],
        "correct_text": "符合条件的混合所有制企业通过员工持股或其他形式的股权激励，有利于进一步建立长效激励约束机制"
    },
    {
        "id": 391,
        "original_text": "2016年全年累计资助优抚对象409.2完人次，优抚医疗补助资金36.2意愿，人均补助水平885.5原",
        "wrong_ids": [
            20,
            36,
            37,
            50
        ],
        "correct_text": "2016年全年累计资助优抚对象409.2万人次，优抚医疗补助资金36.2亿元，人均补助水平885.5元"
    },
    {
        "id": 392,
        "original_text": "二、根据《国务院办公厅转发中央编办关于清理整顿行政执法队伍实行综合行政执法试点工作意见得通知》精神，本市将积极探索文化领域综合行政执法的有效途径",
        "wrong_ids": [
            43
        ],
        "correct_text": "二、根据《国务院办公厅转发中央编办关于清理整顿行政执法队伍实行综合行政执法试点工作意见的通知》精神，本市将积极探索文化领域综合行政执法的有效途径"
    },
    {
        "id": 393,
        "original_text": "要根据十六大和十六届三中全会《关于完善社会主义市场经济体制的决定》的不熟，进一步加快住房新体制建立的步伐，为住宅建设的发展提供有力的体质保证",
        "wrong_ids": [
            34,
            35,
            67
        ],
        "correct_text": "要根据十六大和十六届三中全会《关于完善社会主义市场经济体制的决定》的部署，进一步加快住房新体制建立的步伐，为住宅建设的发展提供有力的体制保证"
    },
    {
        "id": 394,
        "original_text": "输送了理仁杰、陈美、王子凌、吴燕聪、魏燕鹏、谢荔梅等一批在国际大赛上夺世界冠军，破世界纪录的优秀体育人才",
        "wrong_ids": [
            3
        ],
        "correct_text": "输送了李仁杰、陈美、王子凌、吴燕聪、魏燕鹏、谢荔梅等一批在国际大赛上夺世界冠军，破世界纪录的优秀体育人才"
    },
    {
        "id": 395,
        "original_text": "特别是今年来，统筹推进疫情防控和经济社会发展，扎实做好“六稳”工作、全面落实“六保”任务，全县疫情防控保持“双零”记录，经济社会发展呈现向阳回暖、企稳回升台式",
        "wrong_ids": [
            77,
            78
        ],
        "correct_text": "特别是今年来，统筹推进疫情防控和经济社会发展，扎实做好“六稳”工作、全面落实“六保”任务，全县疫情防控保持“双零”记录，经济社会发展呈现向阳回暖、企稳回升态势"
    },
    {
        "id": 396,
        "original_text": "一题从各地实际出发，认真分析市场需求，合理确定当地房地产开发供应总量和供给结构，及时完善住房供应政策，健全住房供应体系，并加强宏观调控和政策引导以保证其实施，努力满足不同收入居民家庭的住房需要",
        "wrong_ids": [
            1
        ],
        "correct_text": "一是从各地实际出发，认真分析市场需求，合理确定当地房地产开发供应总量和供给结构，及时完善住房供应政策，健全住房供应体系，并加强宏观调控和政策引导以保证其实施，努力满足不同收入居民家庭的住房需要"
    },
    {
        "id": 397,
        "original_text": "为打击食品领域的犯罪，尽管各部门已经做出各项防范合成处措施，依然遏制不住之首者的利欲熏心，其原因之一就是治理底线不明确",
        "wrong_ids": [
            24,
            25,
            36,
            37
        ],
        "correct_text": "为打击食品领域的犯罪，尽管各部门已经做出各项防范和惩处措施，依然遏制不住制售者的利欲熏心，其原因之一就是治理底线不明确"
    },
    {
        "id": 398,
        "original_text": "从2020粘开始，申报工资高于上年度全区全口径城镇单位就业人员平均工资300%的，按300%核定缴费基数；地狱60%的，按60%核定缴费基数",
        "wrong_ids": [
            5,
            53,
            54
        ],
        "correct_text": "从2020年开始，申报工资高于上年度全区全口径城镇单位就业人员平均工资300%的，按300%核定缴费基数；低于60%的，按60%核定缴费基数"
    },
    {
        "id": 399,
        "original_text": "各单位要结合各自实际，采取个人自学、集中辅导等形式组织开展宣传教育活动，视距保密办将组织全市公安机关教育对象观看保密宣教片，哥弟、各部门要对观看人员情况作好记载",
        "wrong_ids": [
            36,
            37,
            62,
            63
        ],
        "correct_text": "各单位要结合各自实际，采取个人自学、集中辅导等形式组织开展宣传教育活动，市局保密办将组织全市公安机关教育对象观看保密宣教片，各地、各部门要对观看人员情况作好记载"
    },
    {
        "id": 400,
        "original_text": "对于园林绿化、外墙粉刷等非紧急事项，从有利于防疫的角度，可以不可抗力唯有延期履行，具体履行可由双方商定",
        "wrong_ids": [
            34,
            35
        ],
        "correct_text": "对于园林绿化、外墙粉刷等非紧急事项，从有利于防疫的角度，可以不可抗力为由延期履行，具体履行可由双方商定"
    },
    {
        "id": 401,
        "original_text": "其中，中央一般公共预算收入18220亿元，铜币增长19.1%；地方一般公共预算本级收入18333亿元，同比增长12.7%",
        "wrong_ids": [
            21,
            22
        ],
        "correct_text": "其中，中央一般公共预算收入18220亿元，同比增长19.1%；地方一般公共预算本级收入18333亿元，同比增长12.7%"
    },
    {
        "id": 402,
        "original_text": "吊唁期间，督导菹醢走访慰问部分老党员、老通知，参观东山县谷文昌纪念馆",
        "wrong_ids": [
            0,
            1,
            7,
            8,
            20,
            21
        ],
        "correct_text": "调研期间，督导组还走访慰问部分老党员、老同志，参观东山县谷文昌纪念馆"
    },
    {
        "id": 403,
        "original_text": "请各管部闭门于2020年7月20日前，将审核同意的申报材料一式15份寄至交通运输行业重点科研平台主任联席会议秘书处，逾期不予受理",
        "wrong_ids": [
            2,
            4
        ],
        "correct_text": "请各主管部门于2020年7月20日前，将审核同意的申报材料一式15份寄至交通运输行业重点科研平台主任联席会议秘书处，逾期不予受理"
    },
    {
        "id": 404,
        "original_text": "为进一步营造我省校园艾滋病防治宣传浓厚氛围，及早有效地提高在校大学生艾滋病预防知识和自我保护能力，保护学生身心健康，省疾控中心联合省预防医学会、西宁市城西区祭孔中心、青海大学、青海民族大学、虎台社区卫生服务中心等单位，相继在青海大学及青海民族大学开展了以“携手抗艾、重在预防”和“青春飞扬、共同抗艾”为主题的大型公益宣传活动和演讲比赛",
        "wrong_ids": [
            78,
            79
        ],
        "correct_text": "为进一步营造我省校园艾滋病防治宣传浓厚氛围，及早有效地提高在校大学生艾滋病预防知识和自我保护能力，保护学生身心健康，省疾控中心联合省预防医学会、西宁市城西区疾控中心、青海大学、青海民族大学、虎台社区卫生服务中心等单位，相继在青海大学及青海民族大学开展了以“携手抗艾、重在预防”和“青春飞扬、共同抗艾”为主题的大型公益宣传活动和演讲比赛"
    },
    {
        "id": 405,
        "original_text": "在任何类型的“零口供”犯罪案件中，由于缺少犯罪嫌嫌疑人供述，认定其犯罪动机和目的等主观要件只能凭间接证据，公安机关常需要借助推定来证明“主观明知”，这是一种有晓得策略",
        "wrong_ids": [
            79,
            80
        ],
        "correct_text": "在任何类型的“零口供”犯罪案件中，由于缺少犯罪嫌嫌疑人供述，认定其犯罪动机和目的等主观要件只能凭间接证据，公安机关常需要借助推定来证明“主观明知”，这是一种有效的策略"
    },
    {
        "id": 406,
        "original_text": "今年3月5日，李克强总理在政府工作报告中指出，要严守法规和标准，用最严格的监管、最严厉的出发、最严肃的问责，坚决治理餐桌上的污染，切实保障“舌尖上的安全”",
        "wrong_ids": [
            44,
            45
        ],
        "correct_text": "今年3月5日，李克强总理在政府工作报告中指出，要严守法规和标准，用最严格的监管、最严厉的处罚、最严肃的问责，坚决治理餐桌上的污染，切实保障“舌尖上的安全”"
    },
    {
        "id": 407,
        "original_text": "《指导意见》贯彻当的十九大提出的在发展中补齐民生短板的部署，围绕居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系建设，从国土空间规划、充分报章用地等方面，完善支持养老服务发展的政策体系，保障养老服务设施用地有效供给，积极促进养老服务发展",
        "wrong_ids": [
            8,
            75,
            76
        ],
        "correct_text": "《指导意见》贯彻党的十九大提出的在发展中补齐民生短板的部署，围绕居家为基础、社区为依托、机构为补充、医养相结合的养老服务体系建设，从国土空间规划、充分保障用地等方面，完善支持养老服务发展的政策体系，保障养老服务设施用地有效供给，积极促进养老服务发展"
    },
    {
        "id": 408,
        "original_text": "团支部书记才龙翔同志首先作了工作报告，汇报了五年来团支部的工作情况以及取得的成绩",
        "wrong_ids": [
            5
        ],
        "correct_text": "团支部书记蔡龙翔同志首先作了工作报告，汇报了五年来团支部的工作情况以及取得的成绩"
    },
    {
        "id": 409,
        "original_text": "进一步明确物业主管部门以及应急管理、公安、住建、消防、市场监督等职能部门、属地镇街、社区居委会的指责，赋予对物业服务项目负责人的评价权限，建立部门联动评价、互相抄告的工作机制，构建齐抓共管工作格局",
        "wrong_ids": [
            48
        ],
        "correct_text": "进一步明确物业主管部门以及应急管理、公安、住建、消防、市场监督等职能部门、属地镇街、社区居委会的职责，赋予对物业服务项目负责人的评价权限，建立部门联动评价、互相抄告的工作机制，构建齐抓共管工作格局"
    },
    {
        "id": 410,
        "original_text": "围绕中央决策部署，以及人民银行总行，上海市委、市政府得工作要求，人民银行上海总部主要做了如下具体工作",
        "wrong_ids": [
            26
        ],
        "correct_text": "围绕中央决策部署，以及人民银行总行，上海市委、市政府的工作要求，人民银行上海总部主要做了如下具体工作"
    },
    {
        "id": 411,
        "original_text": "”郑安中介绍，眼前的这座智能温室大棚占地1200多平方米，培育这30万株杉木无性系轻基质苗，它们都是从林场自主选育的高世代杉木良种中精选而来",
        "wrong_ids": [
            31
        ],
        "correct_text": "”郑安中介绍，眼前的这座智能温室大棚占地1200多平方米，培育着30万株杉木无性系轻基质苗，它们都是从林场自主选育的高世代杉木良种中精选而来"
    },
    {
        "id": 412,
        "original_text": "最后，新一届团支部委员纷纷表示，要坚定理想信念、刻苦学习、勤奋工作、开拓进取，继续发扬我局团支部的优良传统，切实发挥好团员青年和党之间的桥梁和纽带作用，切实发挥好生力军作用，之争朝夕，不负烧化，为富美新漳州建设贡献青年统计的一份力",
        "wrong_ids": [
            87,
            94,
            95
        ],
        "correct_text": "最后，新一届团支部委员纷纷表示，要坚定理想信念、刻苦学习、勤奋工作、开拓进取，继续发扬我局团支部的优良传统，切实发挥好团员青年和党之间的桥梁和纽带作用，切实发挥好生力军作用，只争朝夕，不负韶华，为富美新漳州建设贡献青年统计的一份力"
    },
    {
        "id": 413,
        "original_text": "一是完善知识产权投融资扶持政策，支持知识产权质押、出资入股、融资担保，探索知识产权拍卖、保险、证券化等金融产品创新；以文化产权、技术产权交易为重点，建设服务功能和辐射能力强、具有国际影响力的知识产权交易中心；二是加快发展知识产权法律、咨询、代理、评估、交易、司法鉴定灯服务业，培育一批熟悉国际规则、具备实务操作能力的高端国际知识产权服务机构",
        "wrong_ids": [
            133
        ],
        "correct_text": "一是完善知识产权投融资扶持政策，支持知识产权质押、出资入股、融资担保，探索知识产权拍卖、保险、证券化等金融产品创新；以文化产权、技术产权交易为重点，建设服务功能和辐射能力强、具有国际影响力的知识产权交易中心；二是加快发展知识产权法律、咨询、代理、评估、交易、司法鉴定等服务业，培育一批熟悉国际规则、具备实务操作能力的高端国际知识产权服务机构"
    },
    {
        "id": 414,
        "original_text": "北鼻出来的“农地入股”作为泉源合作社“农地入股”试验的发起人，欧正星坦言，“这也是被逼出来的",
        "wrong_ids": [
            0,
            1
        ],
        "correct_text": "被逼出来的“农地入股”作为泉源合作社“农地入股”试验的发起人，欧正星坦言，“这也是被逼出来的"
    },
    {
        "id": 415,
        "original_text": "建设规模为：污水处理能力0.45万吨/日，管网12.89公里，垃圾处狸23吨/日，垃圾收运75吨/日",
        "wrong_ids": [
            34
        ],
        "correct_text": "建设规模为：污水处理能力0.45万吨/日，管网12.89公里，垃圾处理23吨/日，垃圾收运75吨/日"
    },
    {
        "id": 416,
        "original_text": "关于落实主体责任“五抓五看”不到位，研究党风廉政建设的具体措施少，党员得廉洁教育不深入，党风廉政建设制度落实不到位，查处问题线索宽松软；对下级单位党组织缺乏有效监管，经常出现违规违纪等问题",
        "wrong_ids": [
            35
        ],
        "correct_text": "关于落实主体责任“五抓五看”不到位，研究党风廉政建设的具体措施少，党员的廉洁教育不深入，党风廉政建设制度落实不到位，查处问题线索宽松软；对下级单位党组织缺乏有效监管，经常出现违规违纪等问题"
    },
    {
        "id": 417,
        "original_text": "“4·4”按键发生在商检局大院内，一方面说明犯罪分子肆无忌惮，气焰嚣张，但从单位内部的防范来看，漏洞颇多",
        "wrong_ids": [
            5,
            6
        ],
        "correct_text": "“4·4”案件发生在商检局大院内，一方面说明犯罪分子肆无忌惮，气焰嚣张，但从单位内部的防范来看，漏洞颇多"
    },
    {
        "id": 418,
        "original_text": "2016年11月，证监会依法没收任两成上述违法行为所得9999余万元，并处以两倍罚款，罚没金额合基金3亿元",
        "wrong_ids": [
            17,
            48,
            49
        ],
        "correct_text": "2016年11月，证监会依法没收任良成上述违法行为所得9999余万元，并处以两倍罚款，罚没金额合计近3亿元"
    },
    {
        "id": 419,
        "original_text": "安加快发展混合所有制经济要求，研究修订国有独资公司章程，制订国有控股公司、国有参股公司长成",
        "wrong_ids": [
            0,
            43,
            44
        ],
        "correct_text": "按加快发展混合所有制经济要求，研究修订国有独资公司章程，制订国有控股公司、国有参股公司章程"
    },
    {
        "id": 420,
        "original_text": "30年来，武夷山自然保护区逐步探索出一条文化资源与自然资源保护并举的可持续发展道路，实现了有效保护何有序开发“双赢”",
        "wrong_ids": [
            49
        ],
        "correct_text": "30年来，武夷山自然保护区逐步探索出一条文化资源与自然资源保护并举的可持续发展道路，实现了有效保护和有序开发“双赢”"
    },
    {
        "id": 421,
        "original_text": "综合流行病史、临床表现、实验室检测和影像学检查等结果，1月21诊断为确诊病妮例，临床分型为普通型",
        "wrong_ids": [
            31,
            37
        ],
        "correct_text": "综合流行病史、临床表现、实验室检测和影像学检查等结果，1月21日诊断为确诊病例，临床分型为普通型"
    },
    {
        "id": 422,
        "original_text": "就是要加快以承重结沟为主线，包括维护结构、隔断、厨卫、设备、管线等所构成的体系集成",
        "wrong_ids": [
            9
        ],
        "correct_text": "就是要加快以承重结构为主线，包括维护结构、隔断、厨卫、设备、管线等所构成的体系集成"
    },
    {
        "id": 423,
        "original_text": "为优化资源、提告效率，主管部门原则上每个认定方向只可推荐1个申报单位",
        "wrong_ids": [
            7
        ],
        "correct_text": "为优化资源、提高效率，主管部门原则上每个认定方向只可推荐1个申报单位"
    },
    {
        "id": 424,
        "original_text": "截至2016年底，全国共建立经常性社会捐助工作站、电荷慈善超市2.9万个",
        "wrong_ids": [
            25,
            26
        ],
        "correct_text": "截至2016年底，全国共建立经常性社会捐助工作站、点和慈善超市2.9万个"
    },
    {
        "id": 425,
        "original_text": "会议指出，八尺门海域综合治理生态修复工程作为一项省市关注、惠及云霄、诏安、东山三县的重点工程，涉及面广、工作量大、关注度高，各级各部门要提高思想认识，强化组织动员，上下一心、团结协作，坚决把八尺门海域综合治理生态修复工作抓紧、抓实、抓到位；要进一步明确主体责任与任务清单，领导干部要主动靠前指挥，保障各项工作落实落细，集中力量攻坚克难，切实改善八尺门海域生态环境；要科学规划方案，减持实事求是、依法依规，认真分析研判当前存在的重难点问题，进一步补充完善工程方案，做好生态保护、文物保护两手抓，扎实推进工程全面开展",
        "wrong_ids": [
            190
        ],
        "correct_text": "会议指出，八尺门海域综合治理生态修复工程作为一项省市关注、惠及云霄、诏安、东山三县的重点工程，涉及面广、工作量大、关注度高，各级各部门要提高思想认识，强化组织动员，上下一心、团结协作，坚决把八尺门海域综合治理生态修复工作抓紧、抓实、抓到位；要进一步明确主体责任与任务清单，领导干部要主动靠前指挥，保障各项工作落实落细，集中力量攻坚克难，切实改善八尺门海域生态环境；要科学规划方案，坚持实事求是、依法依规，认真分析研判当前存在的重难点问题，进一步补充完善工程方案，做好生态保护、文物保护两手抓，扎实推进工程全面开展"
    },
    {
        "id": 426,
        "original_text": "完善环保首飞政策，研究将污你处理费用逐步纳入污水处理成本，改革垃圾处理收费方式",
        "wrong_ids": [
            4,
            5,
            13
        ],
        "correct_text": "完善环保收费政策，研究将污泥处理费用逐步纳入污水处理成本，改革垃圾处理收费方式"
    },
    {
        "id": 427,
        "original_text": "本案查处提醒证券从业人员，莫要心存侥幸触碰底线，否则不仅永但法定责任，还将断送自身甚至亲人的职业生涯",
        "wrong_ids": [
            28,
            29
        ],
        "correct_text": "本案查处提醒证券从业人员，莫要心存侥幸触碰底线，否则不仅承担法定责任，还将断送自身甚至亲人的职业生涯"
    },
    {
        "id": 428,
        "original_text": "4月，上海新发放小微企业贷款加权平均利率为4.74%，同比下降57个基点，比全市一般贷款利率低9个极点，比全国一般贷款利率低76个基点",
        "wrong_ids": [
            49
        ],
        "correct_text": "4月，上海新发放小微企业贷款加权平均利率为4.74%，同比下降57个基点，比全市一般贷款利率低9个基点，比全国一般贷款利率低76个基点"
    },
    {
        "id": 429,
        "original_text": "12月3日召开的国务院常务会议作出部署，在更大范围推广中关村试点政策、加快推进国家自主创新示范区溅射，进一步激励大众创业、万众创新",
        "wrong_ids": [
            48,
            49
        ],
        "correct_text": "12月3日召开的国务院常务会议作出部署，在更大范围推广中关村试点政策、加快推进国家自主创新示范区建设，进一步激励大众创业、万众创新"
    },
    {
        "id": 430,
        "original_text": "1月20日出现发热、呕吐等症状，由120负压救护车转至大兴区人民医院，核酸检测结果为洋行",
        "wrong_ids": [
            42,
            43
        ],
        "correct_text": "1月20日出现发热、呕吐等症状，由120负压救护车转至大兴区人民医院，核酸检测结果为阳性"
    },
    {
        "id": 431,
        "original_text": "福建省人民政府办公厅2019年3月9日福建省人民政府2019年立法计划一、地方性法规项目提请审议项目省发改委会同省工信厅、省委网信办2.福建省民营经济发展促进条例平潭综合实验区管委会5.福建省绿色建筑发展条例省住建厅6.福建省环境保护条例省生态环境厅7.福建省流域水环境保护条例省生态环境厅8.福建省实施《中华人民共和国野生动物保护法》办法省自然资源厅、省林业局、省海洋渔业局9.福建省交通建设质量安全监督条例省交通运输厅10.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的地方性法规省直相关部门预备项目项目名称省发改委5.福建省奖励和保护见义勇为人员条例省自然资源厅、省林业局7.福建省固体废物污染环境防治若干规定省教育厅12.福建省实施《中华人民共和国未成年人保护法》办法省海洋渔业局20.福建省农作物种子管理条例省统计局调研项目项目名称委托立法2.福建省流动人口计划生育管理办法省文旅厅7.福建省城镇企业职工基本养老保险条例省自然资源厅11.福建省航道条例省人社厅18.福建省专业技术人员继续教育条例省人社厅19.福建省实施《中华人民共和国农业技术推广法》办法省农业农村厅20.福建省村集体财务管理条例（修改)省国资委22.福建省长乐海蚌资源增殖保护区管理规定省海洋渔业局23.福建省气象设施和气象探测环境保护条例省气象局二、省人民政府规章项目制定项目项目名称平潭综合实验区管委会2.平潭综合实验区滨海沙滩保护管理办法平潭综合实验区管委会3.福建省河长制工作管理办法省工信厅7.武夷山国家公园营利性项目特许经营管理办法省林业局、武夷山国家公园管理局8.福建省实施《居住证暂行条例》办法省教育厅、省公安厅9.福建省内部审计工作规定省审计厅10.福建省授予外国友人荣誉公民称号办法省交通运输厅14.涉及“放管服”改革、生态环境保护、急购改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的政府规章省直相关单位预备项目项目名称省应急厅、省消防总队9.福建省动物防疫和动物产品安全管理办法省民政厅11.福建省行政执法资格认证与执法证件管理办法省司法厅12.福建省行政机关规范性文件备案审查办法省市场监管局14.福建省气候资源开发利用和保护办法省气象局15.福建省人民政府关于人防工程维护管理和使用的规定省人防办调研项目项目名称起草部门1.福建省发展应用新型墙体材料管理办法省自然资源厅、省林业局4.福建省行政事业性收费票据管理办法省财政厅5.福建省药品和医疗器械流通监督管理办法省市场监管局6.福建省治理货物运输车辆超限超载办法省交通运输厅7.福建省农业机械安全监理规定省农业农村厅8.福建省侨批档案保护管理与开发利用办法省商务厅各设区市人民政府、平潭综合实验区管委会，省人民政府各部门、各直属机构：《福建省人民政府2019年立法计划》已经省委、省政府同意，现印发给你们，请认真遵照执行",
        "wrong_ids": [
            800,
            801
        ],
        "correct_text": "福建省人民政府办公厅2019年3月9日福建省人民政府2019年立法计划一、地方性法规项目提请审议项目省发改委会同省工信厅、省委网信办2.福建省民营经济发展促进条例平潭综合实验区管委会5.福建省绿色建筑发展条例省住建厅6.福建省环境保护条例省生态环境厅7.福建省流域水环境保护条例省生态环境厅8.福建省实施《中华人民共和国野生动物保护法》办法省自然资源厅、省林业局、省海洋渔业局9.福建省交通建设质量安全监督条例省交通运输厅10.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的地方性法规省直相关部门预备项目项目名称省发改委5.福建省奖励和保护见义勇为人员条例省自然资源厅、省林业局7.福建省固体废物污染环境防治若干规定省教育厅12.福建省实施《中华人民共和国未成年人保护法》办法省海洋渔业局20.福建省农作物种子管理条例省统计局调研项目项目名称委托立法2.福建省流动人口计划生育管理办法省文旅厅7.福建省城镇企业职工基本养老保险条例省自然资源厅11.福建省航道条例省人社厅18.福建省专业技术人员继续教育条例省人社厅19.福建省实施《中华人民共和国农业技术推广法》办法省农业农村厅20.福建省村集体财务管理条例（修改)省国资委22.福建省长乐海蚌资源增殖保护区管理规定省海洋渔业局23.福建省气象设施和气象探测环境保护条例省气象局二、省人民政府规章项目制定项目项目名称平潭综合实验区管委会2.平潭综合实验区滨海沙滩保护管理办法平潭综合实验区管委会3.福建省河长制工作管理办法省工信厅7.武夷山国家公园营利性项目特许经营管理办法省林业局、武夷山国家公园管理局8.福建省实施《居住证暂行条例》办法省教育厅、省公安厅9.福建省内部审计工作规定省审计厅10.福建省授予外国友人荣誉公民称号办法省交通运输厅14.涉及“放管服”改革、生态环境保护、机构改革、证明事项清理、证照分离、公平竞争、产权保护、著名商标等需修改或废止的政府规章省直相关单位预备项目项目名称省应急厅、省消防总队9.福建省动物防疫和动物产品安全管理办法省民政厅11.福建省行政执法资格认证与执法证件管理办法省司法厅12.福建省行政机关规范性文件备案审查办法省市场监管局14.福建省气候资源开发利用和保护办法省气象局15.福建省人民政府关于人防工程维护管理和使用的规定省人防办调研项目项目名称起草部门1.福建省发展应用新型墙体材料管理办法省自然资源厅、省林业局4.福建省行政事业性收费票据管理办法省财政厅5.福建省药品和医疗器械流通监督管理办法省市场监管局6.福建省治理货物运输车辆超限超载办法省交通运输厅7.福建省农业机械安全监理规定省农业农村厅8.福建省侨批档案保护管理与开发利用办法省商务厅各设区市人民政府、平潭综合实验区管委会，省人民政府各部门、各直属机构：《福建省人民政府2019年立法计划》已经省委、省政府同意，现印发给你们，请认真遵照执行"
    },
    {
        "id": 432,
        "original_text": "今日，国家档案据、科技部有关负责任咎发布《规定》回答了记者提问",
        "wrong_ids": [
            0,
            7,
            16,
            17
        ],
        "correct_text": "近日，国家档案局、科技部有关负责人就发布《规定》回答了记者提问"
    },
    {
        "id": 433,
        "original_text": "朱炜明“抢帽子”操纵安——“抢帽子”戏法终归伏法此案是一起典型的证券从业人员用“强帽子”手法操纵市场非法获利的案件",
        "wrong_ids": [
            10,
            40
        ],
        "correct_text": "朱炜明“抢帽子”操纵案——“抢帽子”戏法终归伏法此案是一起典型的证券从业人员用“抢帽子”手法操纵市场非法获利的案件"
    },
    {
        "id": 434,
        "original_text": "共254人次于2016年12月31日前全部退缴生日慰问金4.38万元；四十严肃组织处理",
        "wrong_ids": [
            36
        ],
        "correct_text": "共254人次于2016年12月31日前全部退缴生日慰问金4.38万元；四是严肃组织处理"
    },
    {
        "id": 435,
        "original_text": "■将特色种养业品种纳入中央及自治区保险重点支持范围4月30日，记者从自治区政府办公厅获悉，为全力推进黄河流域生态保护和高质量发展先行区建设，我区印发了《自治区支持九大重点产业加快发展若干财政措施》，围绕全面整合财政专项资金、创新财政金融政策、拓展税收优惠政策、加犬财政支寺科技创新力度和完善人才就业政策五个方面，提出了17条含金量十足的具体举措",
        "wrong_ids": [
            131,
            135
        ],
        "correct_text": "■将特色种养业品种纳入中央及自治区保险重点支持范围4月30日，记者从自治区政府办公厅获悉，为全力推进黄河流域生态保护和高质量发展先行区建设，我区印发了《自治区支持九大重点产业加快发展若干财政措施》，围绕全面整合财政专项资金、创新财政金融政策、拓展税收优惠政策、加大财政支持科技创新力度和完善人才就业政策五个方面，提出了17条含金量十足的具体举措"
    },
    {
        "id": 436,
        "original_text": "由于规模服务业统计报表主要一企业财务报表为主，不同会计制度相对应的保镖审核关系各不相同，各县要认真区别审核，确保财务关系平衡性",
        "wrong_ids": [
            13,
            33,
            34
        ],
        "correct_text": "由于规模服务业统计报表主要以企业财务报表为主，不同会计制度相对应的报表审核关系各不相同，各县要认真区别审核，确保财务关系平衡性"
    },
    {
        "id": 437,
        "original_text": "今后产业工人的政策道向对建筑行业是机遇，相信建筑行业会为稳定合扩大就业作出更大贡献",
        "wrong_ids": [
            9,
            30
        ],
        "correct_text": "今后产业工人的政策导向对建筑行业是机遇，相信建筑行业会为稳定和扩大就业作出更大贡献"
    },
    {
        "id": 438,
        "original_text": "其中：村委会55.9万个，比上年下降3.8％，村民小组447.8万个,村委会成员225.3万人，比上年下降1.9%；居委会10.3万个，比上年增长3.3％，居民小组142.0完个,居委会成员54.0万人，比上年增长5.4%",
        "wrong_ids": [
            87
        ],
        "correct_text": "其中：村委会55.9万个，比上年下降3.8％，村民小组447.8万个,村委会成员225.3万人，比上年下降1.9%；居委会10.3万个，比上年增长3.3％，居民小组142.0万个,居委会成员54.0万人，比上年增长5.4%"
    },
    {
        "id": 439,
        "original_text": "截至2月12鈤，全县102户工业企业一复工复产，其中，规模以上工业企业32户，规模以上工业企业开工率接近半数",
        "wrong_ids": [
            6,
            18
        ],
        "correct_text": "截至2月12日，全县102户工业企业已复工复产，其中，规模以上工业企业32户，规模以上工业企业开工率接近半数"
    },
    {
        "id": 440,
        "original_text": "三、静区、县、农场、公社、大队批准或同一步队开垦的耕地，仍维持现状，由部队继续耕种",
        "wrong_ids": [
            2,
            19,
            20
        ],
        "correct_text": "三、经区、县、农场、公社、大队批准或同意部队开垦的耕地，仍维持现状，由部队继续耕种"
    },
    {
        "id": 441,
        "original_text": "下步，将结合化解产能严重过剩矛盾和培育新的增长点，科学构建增量，优化升级存量",
        "wrong_ids": [
            1
        ],
        "correct_text": "下一步，将结合化解产能严重过剩矛盾和培育新的增长点，科学构建增量，优化升级存量"
    },
    {
        "id": 442,
        "original_text": "陈雨露指出，当前国库工作面临新的形势，中央一系列战略部署的全面退开，踩水改革的深入推进，宏观调控政策的新要求，对国库工作产生了深刻影响，提出了更高的工作要求",
        "wrong_ids": [
            31,
            34,
            35
        ],
        "correct_text": "陈雨露指出，当前国库工作面临新的形势，中央一系列战略部署的全面推开，财税改革的深入推进，宏观调控政策的新要求，对国库工作产生了深刻影响，提出了更高的工作要求"
    },
    {
        "id": 443,
        "original_text": "2016年11月25日，局党组会议研究决定，取消市体育局于2013碾子行制定下发的《关于加强体育器材采购招投标工作得通知》；二是组织学习",
        "wrong_ids": [
            33,
            34,
            57
        ],
        "correct_text": "2016年11月25日，局党组会议研究决定，取消市体育局于2013年自行制定下发的《关于加强体育器材采购招投标工作的通知》；二是组织学习"
    },
    {
        "id": 444,
        "original_text": "作为好朋友、好活版，我们不希望白俄罗斯局势生乱，反对外部势力对白俄罗斯社会制造分裂合动荡，希望并且相信白方能够通过自己的努力，保持政局稳定和社会安宁",
        "wrong_ids": [
            7,
            8,
            41
        ],
        "correct_text": "作为好朋友、好伙伴，我们不希望白俄罗斯局势生乱，反对外部势力对白俄罗斯社会制造分裂和动荡，希望并且相信白方能够通过自己的努力，保持政局稳定和社会安宁"
    },
    {
        "id": 445,
        "original_text": "综上所述，同案犯口供能否定罪两性，关键要看有无其他证据相互印证",
        "wrong_ids": [
            14,
            15,
            24
        ],
        "correct_text": "综上所述，同案犯口供能否定罪量刑，关键要看有无其它证据相互印证"
    },
    {
        "id": 446,
        "original_text": "当前进入扶贫攻坚关键时期，省领导希望，云霄县扶贫开发工作要继续在“精准”和“务实”上下功夫，吃透并用好上级各项扶贫开发政策，及时回应群众惯窃，以务实作风，精准施策，推动扶贫开发工作取得更大成效，确保打赢脱贫“硬仗”",
        "wrong_ids": [
            68,
            69
        ],
        "correct_text": "当前进入扶贫攻坚关键时期，省领导希望，云霄县扶贫开发工作要继续在“精准”和“务实”上下功夫，吃透并用好上级各项扶贫开发政策，及时回应群众关切，以务实作风，精准施策，推动扶贫开发工作取得更大成效，确保打赢脱贫“硬仗”"
    },
    {
        "id": 447,
        "original_text": "笔者并不完全忍痛上述观点，更赞成以下观点：有三处以上盗窃案现场发现有同一犯罪嫌疑人指纹的，并且其变称未到过现场",
        "wrong_ids": [
            6,
            7,
            48
        ],
        "correct_text": "笔者并不完全认同上述观点，更赞成以下观点：有三处以上盗窃案现场发现有同一犯罪嫌疑人指纹的，并且其辩称未到过现场"
    },
    {
        "id": 448,
        "original_text": "今后在确定立法项目、起草法律章案的同时，要统筹安排制定配套法规，力争与法律同步实施，个别不能同步的也要抓紧出台，以保障法律的有效实施",
        "wrong_ids": [
            14
        ],
        "correct_text": "今后在确定立法项目、起草法律草案的同时，要统筹安排制定配套法规，力争与法律同步实施，个别不能同步的也要抓紧出台，以保障法律的有效实施"
    },
    {
        "id": 449,
        "original_text": "在青海大学，宣传活动通过同学们喜闻乐见的文艺演出、现场发放艾滋病防治基本常识宣传单和知识竞答等形式，向广大学生及学生中的志愿者、宣传骨干等宣传了艾滋病防治知识和患者关爱理念，提升大学生预防艾滋病的意识和自我防范能力，鼓励大学生积乃殳身防治艾滋病宣传志愿者队伍，传递青春正能量",
        "wrong_ids": [
            114,
            115
        ],
        "correct_text": "在青海大学，宣传活动通过同学们喜闻乐见的文艺演出、现场发放艾滋病防治基本常识宣传单和知识竞答等形式，向广大学生及学生中的志愿者、宣传骨干等宣传了艾滋病防治知识和患者关爱理念，提升大学生预防艾滋病的意识和自我防范能力，鼓励大学生积极投身防治艾滋病宣传志愿者队伍，传递青春正能量"
    },
    {
        "id": 450,
        "original_text": "缺钱，弛正是阻碍邵武柿现有85个农民专业合作社发展的“绊脚石”",
        "wrong_ids": [
            3,
            10
        ],
        "correct_text": "缺钱，也正是阻碍邵武市现有85个农民专业合作社发展的“绊脚石”"
    }
]